.	-2.22545
<s>	0
</s>	0
<unk>	0
‚ĖĀa	-3.84508
‚ĖĀtom	-3.86002
‚ĖĀi	-3.9832
'	-3.99927
?	-4.09397
‚ĖĀthe	-4.18976
‚ĖĀto	-4.23877
s	-4.31736
‚ĖĀyou	-4.38063
‚ĖĀde	-4.39263
‚ĖĀno	-4.47192
‚ĖĀque	-4.48549
‚ĖĀla	-4.63313
t	-4.73673
‚ĖĀ¬Ņ	-4.78799
‚ĖĀel	-4.8031
‚ĖĀme	-4.84891
‚ĖĀis	-4.85002
,	-4.88534
‚ĖĀhe	-4.98308
‚ĖĀen	-4.99281
‚ĖĀes	-5.04635
‚ĖĀun	-5.19099
‚ĖĀit	-5.29126
‚ĖĀin	-5.34661
‚ĖĀ	-5.37173
‚ĖĀmary	-5.37956
‚ĖĀof	-5.42987
‚ĖĀthat	-5.43511
‚ĖĀse	-5.48693
‚ĖĀwas	-5.52537
n	-5.53844
‚ĖĀ√©l	-5.58978
‚ĖĀdo	-5.6174
‚ĖĀlo	-5.63196
‚ĖĀhave	-5.67722
‚ĖĀuna	-5.68028
‚ĖĀthis	-5.68264
‚ĖĀmy	-5.70026
‚ĖĀpor	-5.7268
‚ĖĀfor	-5.80079
‚ĖĀshe	-5.82392
‚ĖĀwe	-5.82729
‚ĖĀwhat	-5.86011
‚ĖĀsu	-5.88865
‚ĖĀmi	-5.92941
‚ĖĀcon	-5.9427
‚ĖĀlos	-5.94642
‚ĖĀdon	-5.95078
‚ĖĀcan	-5.9545
‚ĖĀest√°	-5.97361
‚ĖĀare	-5.99224
‚ĖĀbe	-6.00714
‚ĖĀle	-6.01002
‚ĖĀella	-6.02332
‚ĖĀhis	-6.03248
m	-6.05436
‚ĖĀyour	-6.08065
‚ĖĀdid	-6.08112
‚ĖĀon	-6.12195
‚ĖĀwith	-6.15429
‚ĖĀpara	-6.16257
‚ĖĀwant	-6.16319
‚ĖĀal	-6.18386
‚ĖĀhas	-6.19076
‚ĖĀand	-6.23685
‚ĖĀnot	-6.24949
‚ĖĀy	-6.25506
‚ĖĀte	-6.26183
‚ĖĀlike	-6.26858
‚ĖĀknow	-6.30247
‚ĖĀm√°s	-6.30471
‚ĖĀlas	-6.30686
‚ĖĀat	-6.37996
‚ĖĀhim	-6.38931
‚ĖĀthere	-6.47157
‚ĖĀgo	-6.47714
‚ĖĀthey	-6.49233
re	-6.4939
‚ĖĀtu	-6.51031
d	-6.51739
‚ĖĀyo	-6.53771
‚ĖĀher	-6.53866
ll	-6.5491
‚ĖĀqu√©	-6.56763
√≥	-6.59086
‚ĖĀwill	-6.63676
‚ĖĀtime	-6.6659
‚ĖĀestoy	-6.66988
‚ĖĀhow	-6.68844
‚ĖĀmuy	-6.68851
ed	-6.70412
‚ĖĀvery	-6.71656
‚ĖĀhad	-6.71718
‚ĖĀesta	-6.71873
‚ĖĀeso	-6.73268
‚ĖĀeste	-6.73425
‚ĖĀtiene	-6.73573
ve	-6.74864
‚ĖĀall	-6.77114
‚ĖĀdel	-6.78472
‚ĖĀhere	-6.79056
‚ĖĀestaba	-6.793
‚ĖĀup	-6.79552
‚ĖĀabout	-6.7972
a	-6.80953
‚ĖĀquiero	-6.82209
‚ĖĀthink	-6.82951
qu√©	-6.83107
‚ĖĀsi	-6.83276
‚ĖĀtengo	-6.84567
!	-6.84847
‚ĖĀfue	-6.85094
‚ĖĀcasa	-6.86499
‚ĖĀaqu√≠	-6.87433
‚ĖĀget	-6.89532
‚ĖĀout	-6.90222
‚ĖĀwhen	-6.90357
‚ĖĀas	-6.91991
‚ĖĀhacer	-6.92038
‚ĖĀfrom	-6.93259
ing	-6.9349
te	-6.93897
‚ĖĀcomo	-6.94293
‚ĖĀif	-6.96283
‚ĖĀwere	-6.99074
‚ĖĀone	-6.99462
‚ĖĀwho	-6.99595
‚ĖĀson	-6.9972
‚ĖĀcome	-7.00943
‚ĖĀha	-7.01984
‚ĖĀcould	-7.05074
‚ĖĀan	-7.05104
‚ĖĀtodo	-7.05267
‚ĖĀalgo	-7.0612
‚ĖĀesto	-7.06975
‚ĖĀdoesn	-7.07683
‚ĖĀgoing	-7.0809
‚ĖĀwould	-7.08154
‚ĖĀby	-7.09055
‚ĖĀtiempo	-7.09111
‚ĖĀgusta	-7.11321
‚ĖĀwhy	-7.12398
‚ĖĀsee	-7.12537
o	-7.13453
‚ĖĀgood	-7.13518
‚ĖĀfavor	-7.14229
‚ĖĀtan	-7.17336
‚ĖĀplease	-7.19095
‚ĖĀir	-7.19246
‚ĖĀshould	-7.19509
‚ĖĀso	-7.20292
‚ĖĀnada	-7.2066
‚ĖĀjust	-7.21283
‚ĖĀtodos	-7.21563
‚ĖĀpuedo	-7.21645
‚ĖĀbeen	-7.21871
‚ĖĀneed	-7.21936
‚ĖĀera	-7.22005
‚ĖĀhay	-7.221
‚ĖĀwhere	-7.22328
‚ĖĀlet	-7.23814
‚ĖĀcuando	-7.24058
‚ĖĀboston	-7.24722
‚ĖĀtell	-7.24974
‚ĖĀvez	-7.25243
‚ĖĀbien	-7.27122
‚ĖĀmucho	-7.27738
‚ĖĀhelp	-7.29725
‚ĖĀmore	-7.29975
mos	-7.30886
‚ĖĀpuede	-7.31575
‚ĖĀbut	-7.33151
‚ĖĀnow	-7.33828
‚ĖĀthan	-7.34324
‚ĖĀnever	-7.35592
‚ĖĀellos	-7.35991
por	-7.36395
‚ĖĀser	-7.36701
‚ĖĀus	-7.36953
es	-7.37287
‚ĖĀcar	-7.37371
‚ĖĀs√©	-7.38446
‚ĖĀsome	-7.38762
‚ĖĀsolo	-7.39057
me	-7.39877
‚ĖĀsomething	-7.40242
‚ĖĀgot	-7.40565
‚ĖĀtoo	-7.41064
‚ĖĀtake	-7.41377
‚ĖĀnunca	-7.41552
‚ĖĀma√Īana	-7.42167
‚ĖĀday	-7.42751
‚ĖĀam	-7.44043
‚ĖĀmuch	-7.4443
‚ĖĀlast	-7.44526
‚ĖĀtrabajo	-7.44849
‚ĖĀ¬°	-7.45759
‚ĖĀcreo	-7.46955
‚ĖĀmoney	-7.4751
‚ĖĀhome	-7.49479
‚ĖĀdijo	-7.50346
‚ĖĀahora	-7.50444
‚ĖĀwork	-7.50478
‚ĖĀdinero	-7.50917
‚ĖĀpeople	-7.5111
‚ĖĀsus	-7.5187
‚ĖĀhablar	-7.52364
‚ĖĀdos	-7.53516
‚ĖĀya	-7.53591
‚ĖĀhab√≠a	-7.54854
‚ĖĀpero	-7.56174
√©	-7.56877
‚ĖĀtom√°s	-7.57062
‚ĖĀback	-7.57178
‚ĖĀd√≠a	-7.60719
‚ĖĀsoy	-7.62185
‚ĖĀour	-7.62654
‚ĖĀhace	-7.63035
‚ĖĀhouse	-7.63198
‚ĖĀreally	-7.63531
‚ĖĀsiempre	-7.63967
‚ĖĀnos	-7.63982
‚ĖĀwent	-7.64092
‚ĖĀbook	-7.64163
‚ĖĀsaid	-7.64622
‚ĖĀmany	-7.64653
‚ĖĀese	-7.64697
‚ĖĀest√°n	-7.64716
‚ĖĀlibro	-7.65337
‚ĖĀtold	-7.65622
‚ĖĀmust	-7.66068
‚ĖĀo	-7.66585
‚ĖĀgive	-7.67208
‚ĖĀany	-7.67828
‚ĖĀpoco	-7.68563
‚ĖĀanything	-7.69372
‚ĖĀlot	-7.70101
‚ĖĀhaber	-7.70149
‚ĖĀhoy	-7.7026
‚ĖĀthought	-7.70752
‚ĖĀman	-7.70895
‚ĖĀsay	-7.7116
‚ĖĀtoday	-7.71272
‚ĖĀdoes	-7.7138
‚ĖĀschool	-7.71717
‚ĖĀquiere	-7.71722
‚ĖĀnew	-7.71933
‚ĖĀeat	-7.71964
‚ĖĀmake	-7.71985
‚ĖĀvoy	-7.72193
‚ĖĀroom	-7.72731
‚ĖĀva	-7.7306
‚ĖĀonly	-7.73118
‚ĖĀfrench	-7.73509
‚ĖĀnadie	-7.73512
‚ĖĀmejor	-7.73824
‚ĖĀver	-7.73922
‚ĖĀtwo	-7.74237
‚ĖĀesa	-7.7517
‚ĖĀmade	-7.75478
‚ĖĀalways	-7.75953
ta	-7.75972
‚ĖĀa√Īos	-7.76154
ly	-7.76737
‚ĖĀt√ļ	-7.76756
‚ĖĀspeak	-7.77312
‚ĖĀestar	-7.77451
‚ĖĀright	-7.77558
no	-7.7769
‚ĖĀlong	-7.78077
‚ĖĀfather	-7.78078
e	-7.78454
‚ĖĀidea	-7.78566
‚ĖĀsabe	-7.78609
se	-7.78634
‚ĖĀtarde	-7.78713
‚ĖĀjohn	-7.79094
‚ĖĀdemasiado	-7.79349
‚ĖĀfranc√©s	-7.79477
‚ĖĀmar√≠a	-7.79735
‚ĖĀpadre	-7.80124
‚ĖĀquer√≠a	-7.80283
‚ĖĀ"	-7.81619
‚ĖĀthree	-7.82865
‚ĖĀten√≠a	-7.82955
‚ĖĀlove	-7.8347
‚ĖĀmay	-7.83714
‚ĖĀevery	-7.83951
‚ĖĀparece	-7.84231
‚ĖĀhizo	-7.84335
‚ĖĀold	-7.84733
‚ĖĀantes	-7.85232
‚ĖĀtienes	-7.85998
‚ĖĀtres	-7.87042
‚ĖĀest√°s	-7.87053
‚ĖĀmis	-7.87143
‚ĖĀwell	-7.87615
‚ĖĀnight	-7.88315
‚ĖĀdeber√≠a	-7.8888
‚ĖĀstill	-7.89439
‚ĖĀoff	-7.89607
‚ĖĀlook	-7.89632
‚ĖĀwanted	-7.89687
‚ĖĀtomorrow	-7.91874
‚ĖĀnoche	-7.91949
-	-7.92019
‚ĖĀtalk	-7.9258
‚ĖĀbefore	-7.92602
‚ĖĀwon	-7.92747
‚ĖĀasked	-7.92989
d√≥nde	-7.93293
‚ĖĀhora	-7.93673
‚ĖĀleft	-7.95418
‚ĖĀput	-7.95591
‚ĖĀsin	-7.95737
‚ĖĀover	-7.95832
r	-7.95981
‚ĖĀway	-7.96289
‚ĖĀusted	-7.966
‚ĖĀeres	-7.96865
‚ĖĀdog	-7.97236
‚ĖĀsobre	-7.97544
‚ĖĀor	-7.97816
‚ĖĀleave	-7.98278
‚ĖĀlittle	-7.9878
‚ĖĀti	-7.99484
‚ĖĀnothing	-7.99874
‚ĖĀuno	-8.00242
‚ĖĀverdad	-8.00509
‚ĖĀjob	-8.00521
‚ĖĀsaw	-8.00824
‚ĖĀm√≠	-8.00869
y	-8.00902
‚ĖĀagain	-8.00967
‚ĖĀayer	-8.00986
‚ĖĀyesterday	-8.01456
‚ĖĀperro	-8.01612
‚ĖĀcomer	-8.0163
‚ĖĀlive	-8.01909
‚ĖĀhombre	-8.01936
‚ĖĀafter	-8.01936
c√≥mo	-8.02374
‚ĖĀestado	-8.0239
‚ĖĀinto	-8.03164
‚ĖĀbetter	-8.03716
‚ĖĀpuedes	-8.03795
‚ĖĀdown	-8.03883
‚ĖĀyears	-8.03977
‚ĖĀdebe	-8.04662
‚ĖĀvida	-8.05172
‚ĖĀmother	-8.06029
‚ĖĀenglish	-8.06194
‚ĖĀeverything	-8.06195
qui√©n	-8.0672
‚ĖĀalguna	-8.06771
‚ĖĀfind	-8.06944
‚ĖĀnuevo	-8.07112
‚ĖĀnecesito	-8.07209
‚ĖĀbuy	-8.07215
‚ĖĀstay	-8.07829
‚ĖĀingl√©s	-8.08055
le	-8.08516
‚ĖĀread	-8.08868
‚ĖĀcame	-8.0941
‚ĖĀhappy	-8.096
‚ĖĀd√≠as	-8.10142
do	-8.10596
‚ĖĀplay	-8.11056
‚ĖĀfirst	-8.12054
‚ĖĀdecir	-8.13071
‚ĖĀcoche	-8.13301
ok	-8.13526
‚ĖĀnext	-8.13844
‚ĖĀgente	-8.14207
‚ĖĀtodav√≠a	-8.14253
‚ĖĀmismo	-8.14771
‚ĖĀhecho	-8.1496
‚ĖĀlife	-8.15298
‚ĖĀtenemos	-8.15323
‚ĖĀunderstand	-8.1541
‚ĖĀnosotros	-8.15484
‚ĖĀother	-8.15511
‚ĖĀbelieve	-8.15847
‚ĖĀproblema	-8.16148
‚ĖĀchildren	-8.16778
‚ĖĀas√≠	-8.16927
‚ĖĀask	-8.17385
‚ĖĀmadre	-8.18311
‚ĖĀhard	-8.19017
‚ĖĀpens√©	-8.19621
cu√°l	-8.19692
‚ĖĀgustar√≠a	-8.19808
‚ĖĀthem	-8.19844
‚ĖĀalguien	-8.20435
‚ĖĀsemana	-8.20838
‚ĖĀthese	-8.21133
‚ĖĀplan	-8.2204
‚ĖĀstop	-8.22055
‚ĖĀkeep	-8.22428
‚ĖĀcall	-8.22953
‚ĖĀmorning	-8.23312
‚ĖĀbought	-8.23314
mente	-8.23474
‚ĖĀfriends	-8.23527
‚ĖĀwants	-8.23854
‚ĖĀotra	-8.24846
‚ĖĀproblem	-8.24886
‚ĖĀsab√≠a	-8.25018
‚ĖĀdoor	-8.25163
on	-8.25193
‚ĖĀname	-8.25684
‚ĖĀfeel	-8.25983
‚ĖĀused	-8.26128
‚ĖĀhabitaci√≥n	-8.26337
‚ĖĀtheir	-8.26455
‚ĖĀbuen	-8.26522
‚ĖĀpuerta	-8.26532
‚ĖĀpasado	-8.26555
‚ĖĀdoing	-8.27062
‚ĖĀquieres	-8.27197
‚ĖĀever	-8.27538
‚ĖĀdeber√≠as	-8.27811
‚ĖĀestamos	-8.27888
‚ĖĀescuela	-8.27988
‚ĖĀaway	-8.28257
‚ĖĀdespu√©s	-8.29034
lo	-8.29354
g√ļn	-8.29456
‚ĖĀfriend	-8.2982
cu√°nto	-8.30243
‚ĖĀd√≥nde	-8.30364
‚ĖĀgave	-8.30956
‚ĖĀpodr√≠a	-8.31218
‚ĖĀcasi	-8.31375
‚ĖĀcosas	-8.31521
‚ĖĀmundo	-8.31591
‚ĖĀqui√©n	-8.31778
‚ĖĀdoctor	-8.31943
‚ĖĀsoon	-8.32093
‚ĖĀ1	-8.32392
‚ĖĀlate	-8.32676
‚ĖĀamigos	-8.3294
‚ĖĀsure	-8.33432
‚ĖĀhappened	-8.33851
‚ĖĀremember	-8.35439
‚ĖĀfeliz	-8.35556
‚ĖĀni√Īos	-8.36094
‚ĖĀfuera	-8.36367
‚ĖĀbus	-8.36591
‚ĖĀsaber	-8.36945
‚ĖĀdif√≠cil	-8.37068
‚ĖĀveces	-8.37135
‚ĖĀlost	-8.37211
‚ĖĀayuda	-8.37577
‚ĖĀa√Īo	-8.37582
‚ĖĀhacerlo	-8.377
‚ĖĀtus	-8.37957
‚ĖĀall√≠	-8.38097
‚ĖĀyear	-8.38174
cu√°ndo	-8.38257
‚ĖĀalready	-8.38281
‚ĖĀsea	-8.39097
‚ĖĀc√≥mo	-8.39393
‚ĖĀpronto	-8.39442
‚ĖĀauto	-8.39723
‚ĖĀenough	-8.40379
‚ĖĀalone	-8.40861
‚ĖĀotro	-8.40987
‚ĖĀboy	-8.4099
√°	-8.41157
‚ĖĀweek	-8.41233
‚ĖĀturn	-8.41267
‚ĖĀshow	-8.41409
‚ĖĀni√Īo	-8.41466
‚ĖĀwater	-8.41466
‚ĖĀteacher	-8.41722
‚ĖĀmarried	-8.41803
‚ĖĀni	-8.41875
‚ĖĀheard	-8.41967
‚ĖĀseguro	-8.42214
‚ĖĀbest	-8.42652
."	-8.42881
‚ĖĀeven	-8.42981
‚ĖĀwithout	-8.43012
‚ĖĀmenos	-8.43308
‚ĖĀbad	-8.43454
‚ĖĀcomprar	-8.43524
‚ĖĀwrong	-8.43733
‚ĖĀbuena	-8.43804
‚ĖĀdio	-8.43956
‚ĖĀagua	-8.43969
cause	-8.44462
‚ĖĀdesde	-8.44485
‚ĖĀbusy	-8.44503
‚ĖĀmal	-8.44869
‚ĖĀbeautiful	-8.44958
‚ĖĀmuchos	-8.44962
ble	-8.45094
‚ĖĀamigo	-8.45152
‚ĖĀbed	-8.45231
‚ĖĀtry	-8.45359
que	-8.45591
‚ĖĀrealmente	-8.45749
‚ĖĀoften	-8.45961
‚ĖĀcold	-8.46206
‚ĖĀhear	-8.46652
‚ĖĀthings	-8.46953
‚ĖĀfound	-8.47326
‚ĖĀlooking	-8.47402
‚ĖĀvisto	-8.47709
‚ĖĀcomida	-8.47711
‚ĖĀparty	-8.48231
‚ĖĀwait	-8.48759
‚ĖĀdone	-8.49176
‚ĖĀconmigo	-8.49241
‚ĖĀthing	-8.49243
‚ĖĀsame	-8.49243
‚ĖĀhabla	-8.49246
‚ĖĀciudad	-8.49247
‚ĖĀvi	-8.4925
‚ĖĀnuestro	-8.49502
‚ĖĀah√≠	-8.49759
0	-8.50093
‚ĖĀpod√≠a	-8.50798
‚ĖĀvino	-8.50854
‚ĖĀpersona	-8.51197
puedo	-8.51366
de	-8.51583
‚ĖĀfood	-8.5164
‚ĖĀseen	-8.51719
‚ĖĀs√≥lo	-8.51851
‚ĖĀbrother	-8.52154
‚ĖĀten	-8.52197
cada	-8.52209
‚ĖĀnombre	-8.5243
‚ĖĀtrain	-8.52874
‚ĖĀuse	-8.53158
‚ĖĀlooks	-8.53206
‚ĖĀperson	-8.53311
‚ĖĀeveryone	-8.53449
‚ĖĀbig	-8.53713
‚ĖĀtodas	-8.53981
‚ĖĀknew	-8.53985
‚ĖĀgran	-8.53992
‚ĖĀpersonas	-8.54794
‚ĖĀfiesta	-8.54901
‚ĖĀvas	-8.54971
‚ĖĀhermano	-8.55149
‚ĖĀcaf√©	-8.55618
‚ĖĀanswer	-8.55767
en	-8.55786
‚ĖĀtener	-8.55999
‚ĖĀhope	-8.56116
‚ĖĀhotel	-8.56656
‚ĖĀtren	-8.56657
‚ĖĀopen	-8.56714
‚ĖĀtired	-8.56731
‚ĖĀknows	-8.56996
‚ĖĀcoffee	-8.56999
‚ĖĀdice	-8.57002
‚ĖĀtoda	-8.5746
‚ĖĀbeing	-8.57679
‚ĖĀwish	-8.58054
‚ĖĀcontigo	-8.584
‚ĖĀtrue	-8.58707
‚ĖĀaustralia	-8.58897
‚ĖĀdrink	-8.59039
‚ĖĀhaciendo	-8.59252
‚ĖĀwhile	-8.59535
‚ĖĀletter	-8.59682
‚ĖĀcarta	-8.5981
‚ĖĀwatch	-8.59824
‚ĖĀlearn	-8.59892
‚ĖĀlugar	-8.60107
‚ĖĀlikes	-8.60242
‚ĖĀsuficiente	-8.60574
tuvo	-8.60643
‚ĖĀaround	-8.60682
‚ĖĀsomeone	-8.60975
‚ĖĀles	-8.61143
‚ĖĀtanto	-8.61464
‚ĖĀjapan	-8.6155
‚ĖĀwhich	-8.62136
‚ĖĀjap√≥n	-8.62429
‚ĖĀhospital	-8.62651
‚ĖĀonce	-8.62765
‚ĖĀprofesor	-8.62814
‚ĖĀgirl	-8.62915
‚ĖĀclase	-8.6351
‚ĖĀyet	-8.63615
‚ĖĀcama	-8.63623
‚ĖĀacerca	-8.64659
‚ĖĀpay	-8.64694
‚ĖĀsalir	-8.6481
‚ĖĀleer	-8.64816
‚ĖĀpolic√≠a	-8.65024
‚ĖĀworld	-8.65411
is	-8.65921
‚ĖĀmind	-8.66636
‚ĖĀbooks	-8.66684
‚ĖĀbueno	-8.66688
‚ĖĀsleep	-8.6675
‚ĖĀnuestra	-8.66876
‚ĖĀfew	-8.66934
‚ĖĀlibros	-8.67412
‚ĖĀcuenta	-8.6751
‚ĖĀdied	-8.67706
‚ĖĀmomento	-8.67895
‚ĖĀmuchas	-8.68014
‚ĖĀgrande	-8.6815
most	-8.68585
‚ĖĀstudy	-8.68699
‚ĖĀown	-8.68709
‚ĖĀkind	-8.68713
‚ĖĀplace	-8.69192
‚ĖĀdays	-8.69567
‚ĖĀwrite	-8.6971
‚ĖĀdiez	-8.6974
‚ĖĀmost	-8.69925
‚ĖĀcare	-8.70181
‚ĖĀthose	-8.70372
ther	-8.70893
‚ĖĀsister	-8.71007
‚ĖĀtruth	-8.7101
‚ĖĀyoung	-8.71077
ndo	-8.71644
‚ĖĀcerca	-8.71917
‚ĖĀeach	-8.71975
‚ĖĀpas√≥	-8.72017
‚ĖĀsiento	-8.72302
‚ĖĀparents	-8.72321
‚ĖĀwalk	-8.72422
‚ĖĀtalking	-8.72511
‚ĖĀanother	-8.72624
‚ĖĀr√°pido	-8.72627
‚ĖĀhermana	-8.72636
ando	-8.73244
‚ĖĀlunch	-8.73601
‚ĖĀseems	-8.73975
est√°s	-8.74052
‚ĖĀhappen	-8.74079
‚ĖĀlooked	-8.74211
‚ĖĀtel√©fono	-8.74262
‚ĖĀhijo	-8.74296
‚ĖĀespero	-8.74309
‚ĖĀlunes	-8.74594
‚ĖĀanyone	-8.74597
‚ĖĀgetting	-8.74631
‚ĖĀfamily	-8.74926
‚ĖĀtv	-8.74926
‚ĖĀpadres	-8.75249
‚ĖĀproblemas	-8.75275
‚ĖĀhistoria	-8.75995
‚ĖĀvive	-8.76094
os	-8.7626
‚ĖĀafraid	-8.76266
‚ĖĀtried	-8.76267
‚ĖĀpudo	-8.7627
‚ĖĀmonday	-8.76348
‚ĖĀfui	-8.76531
‚ĖĀdej√≥	-8.76627
‚ĖĀboth	-8.7688
‚ĖĀgreat	-8.76947
‚ĖĀearly	-8.76948
‚ĖĀago	-8.77148
‚ĖĀsido	-8.77155
‚ĖĀanoche	-8.77304
‚ĖĀhate	-8.77382
‚ĖĀfamilia	-8.77427
‚ĖĀa√ļn	-8.78035
until	-8.78059
‚ĖĀrain	-8.78166
‚ĖĀvamos	-8.78178
‚ĖĀmujer	-8.78245
‚ĖĀvivir	-8.785
‚ĖĀmine	-8.78871
‚ĖĀacuerdo	-8.79005
tienes	-8.79096
‚ĖĀtrabajar	-8.79179
‚ĖĀduran	-8.79246
‚ĖĀtienen	-8.7929
‚ĖĀdifficult	-8.79312
‚ĖĀtambi√©n	-8.79354
‚ĖĀtogether	-8.79704
‚ĖĀhoras	-8.79945
‚ĖĀpuso	-8.80056
‚ĖĀnueva	-8.80135
‚ĖĀcosa	-8.80161
‚ĖĀjugar	-8.80387
‚ĖĀgustan	-8.80393
‚ĖĀcat	-8.80492
‚ĖĀvenir	-8.80761
‚ĖĀjoven	-8.80946
‚ĖĀmayor	-8.81394
‚ĖĀchild	-8.81459
‚ĖĀelse	-8.81619
l	-8.82032
‚ĖĀdinner	-8.8217
‚ĖĀwife	-8.82175
‚ĖĀmuri√≥	-8.82529
‚ĖĀestaban	-8.82988
‚ĖĀangry	-8.83249
‚ĖĀcoming	-8.8327
‚ĖĀcountry	-8.83611
‚ĖĀdonde	-8.83623
quieres	-8.84032
‚ĖĀaprender	-8.84498
‚ĖĀsince	-8.8467
‚ĖĀentre	-8.84683
‚ĖĀcinco	-8.84707
‚ĖĀfavorite	-8.85074
‚ĖĀnadar	-8.85107
‚ĖĀdejar	-8.85351
‚ĖĀdije	-8.85415
‚ĖĀhimself	-8.85814
‚ĖĀyourself	-8.85814
‚ĖĀhan	-8.85888
‚ĖĀparte	-8.86087
‚ĖĀtomar	-8.86162
‚ĖĀhurt	-8.86411
‚ĖĀhice	-8.86559
‚ĖĀhours	-8.87014
‚ĖĀencontrar	-8.87037
‚ĖĀmano	-8.87042
‚ĖĀpregunta	-8.87141
‚ĖĀaccidente	-8.87192
‚ĖĀnobody	-8.87309
puedes	-8.87316
‚ĖĀhaven	-8.87687
‚ĖĀmesa	-8.87784
‚ĖĀplaying	-8.87891
‚ĖĀfive	-8.88104
‚ĖĀquestion	-8.88173
‚ĖĀocupado	-8.883
‚ĖĀmeeting	-8.8878
‚ĖĀwouldn	-8.88897
‚ĖĀpasar	-8.88944
‚ĖĀmatter	-8.89074
‚ĖĀtable	-8.89233
‚ĖĀhand	-8.89369
‚ĖĀgato	-8.8946
‚ĖĀmenudo	-8.896
‚ĖĀphone	-8.8985
?"	-8.89946
‚ĖĀeverybody	-8.89982
‚ĖĀbastante	-8.89982
‚ĖĀtemprano	-8.89982
‚ĖĀmeet	-8.90296
‚ĖĀmight	-8.90369
‚ĖĀpiano	-8.90369
‚ĖĀayudar	-8.9043
‚ĖĀviene	-8.90636
‚ĖĀmucha	-8.90745
‚ĖĀtelevisi√≥n	-8.90758
‚ĖĀllegar	-8.90777
‚ĖĀreading	-8.90974
‚ĖĀsuch	-8.91167
‚ĖĀgracias	-8.91187
‚ĖĀestudiar	-8.91512
‚ĖĀsorry	-8.91543
‚ĖĀaccident	-8.91714
‚ĖĀnecesita	-8.91903
‚ĖĀeasy	-8.91934
‚ĖĀvolver	-8.92106
‚ĖĀpolice	-8.92326
‚ĖĀcamino	-8.92331
‚ĖĀs√≠	-8.92381
has	-8.92588
‚ĖĀmonth	-8.92628
‚ĖĀf√°cil	-8.9263
‚ĖĀlleva	-8.92975
‚ĖĀpidi√≥	-8.93125
‚ĖĀswim	-8.93126
‚ĖĀunder	-8.93126
‚ĖĀdormir	-8.93533
er	-8.93729
‚ĖĀjapanese	-8.9393
‚ĖĀstart	-8.93939
‚ĖĀeating	-8.94249
‚ĖĀvisit	-8.94389
‚ĖĀaren	-8.94632
‚ĖĀ√ļltima	-8.94634
‚ĖĀsays	-8.94689
‚ĖĀd	-8.94899
‚ĖĀnice	-8.95472
‚ĖĀlives	-8.95557
‚ĖĀsol√≠a	-8.9556
‚ĖĀfar	-8.95634
‚ĖĀfire	-8.95821
‚ĖĀalgunos	-8.96096
‚ĖĀwaiting	-8.96112
‚ĖĀtrying	-8.96117
as	-8.96589
‚ĖĀtrouble	-8.97002
‚ĖĀmientra	-8.97199
‚ĖĀminutos	-8.97342
‚ĖĀdrive	-8.97553
‚ĖĀpark	-8.97775
‚ĖĀdar	-8.97861
‚ĖĀcalled	-8.97983
‚ĖĀoffice	-8.97999
‚ĖĀestaci√≥n	-8.98104
‚ĖĀfinished	-8.98142
‚ĖĀve	-8.98286
‚ĖĀdicho	-8.98455
‚ĖĀdecided	-8.98525
‚ĖĀstarted	-8.9858
‚ĖĀminutes	-8.98631
‚ĖĀwonder	-8.98758
‚ĖĀcansado	-8.98932
‚ĖĀser√°	-8.99125
‚ĖĀraz√≥n	-8.99299
‚ĖĀstudents	-8.99358
‚ĖĀsola	-8.99498
‚ĖĀfuerte	-8.99692
‚ĖĀestos	-8.99977
‚ĖĀsmall	-9.00139
‚ĖĀthank	-9.00365
la	-9.00473
‚ĖĀmiedo	-9.00584
‚ĖĀlado	-9.00813
‚ĖĀmyself	-9.01013
‚ĖĀstory	-9.01013
‚ĖĀpodemos	-9.01112
‚ĖĀimportant	-9.01346
having	-9.0144
‚ĖĀready	-9.0153
‚ĖĀpa√≠s	-9.01815
‚ĖĀcolegio	-9.0188
‚ĖĀstation	-9.01884
‚ĖĀwindow	-9.01897
‚ĖĀalto	-9.02012
verdad	-9.02272
‚ĖĀpregunt√≥	-9.02325
‚ĖĀfelt	-9.02326
‚ĖĀtonight	-9.02339
√≠a	-9.02512
‚ĖĀran	-9.02779
‚ĖĀerror	-9.0316
‚ĖĀtipo	-9.03236
‚ĖĀmet	-9.03578
‚ĖĀradio	-9.03639
‚ĖĀwoman	-9.0364
‚ĖĀfr√≠o	-9.0364
‚ĖĀarrived	-9.03707
‚ĖĀimportante	-9.03726
‚ĖĀshoes	-9.03763
‚ĖĀimporta	-9.03977
‚ĖĀconozco	-9.04083
‚ĖĀhablando	-9.04119
‚ĖĀventana	-9.04129
‚ĖĀsick	-9.04533
‚ĖĀusually	-9.04991
0.	-9.05307
emos	-9.05335
‚ĖĀmusic	-9.05368
i	-9.05553
‚ĖĀred	-9.05619
‚ĖĀvio	-9.05686
‚ĖĀcity	-9.05881
‚ĖĀpretty	-9.06337
‚ĖĀzapatos	-9.06392
‚ĖĀchange	-9.06723
‚ĖĀhijos	-9.06746
‚ĖĀworking	-9.06795
‚ĖĀestuvo	-9.06907
‚ĖĀhaya	-9.06987
‚ĖĀoficina	-9.07251
‚ĖĀanymore	-9.07712
‚ĖĀm√ļsica	-9.07712
‚ĖĀhot	-9.07748
‚ĖĀda	-9.07949
‚ĖĀate	-9.08003
‚ĖĀfun	-9.08008
‚ĖĀgoes	-9.08124
‚ĖĀcompr√≥	-9.08174
‚ĖĀfast	-9.08607
‚ĖĀpienso	-9.0864
‚ĖĀhubiera	-9.0864
‚ĖĀchina	-9.08643
‚ĖĀdeja	-9.08655
‚ĖĀpel√≠cula	-9.08748
‚ĖĀword	-9.08802
‚ĖĀlleg√≥	-9.09121
ar	-9.09216
‚ĖĀustedes	-9.09342
‚ĖĀfin	-9.09569
‚ĖĀhomework	-9.09577
‚ĖĀquisiera	-9.09596
‚ĖĀgone	-9.09658
‚ĖĀneeds	-9.09911
‚ĖĀestudiantes	-9.09959
‚ĖĀcabeza	-9.10048
‚ĖĀtown	-9.10057
‚ĖĀtal	-9.10159
‚ĖĀpunto	-9.1017
‚ĖĀenjoy	-9.1053
‚ĖĀrich	-9.10539
‚ĖĀlarge	-9.10595
sabes	-9.10708
‚ĖĀbroke	-9.11086
‚ĖĀmistake	-9.11227
‚ĖĀbicicleta	-9.11477
‚ĖĀspend	-9.11625
‚ĖĀreloj	-9.11887
‚ĖĀchristmas	-9.11957
‚ĖĀesperar	-9.12025
‚ĖĀcualquier	-9.12323
‚ĖĀ√ļnico	-9.1244
‚ĖĀtennis	-9.12441
‚ĖĀreuni√≥n	-9.12468
‚ĖĀcontra	-9.12806
‚ĖĀjuntos	-9.12845
‚ĖĀfueron	-9.12986
‚ĖĀpicture	-9.13097
‚ĖĀojos	-9.13306
‚ĖĀnear	-9.13409
‚ĖĀeyes	-9.13426
‚ĖĀdi	-9.13561
‚ĖĀgame	-9.13596
‚ĖĀtimes	-9.13669
‚ĖĀbaby	-9.13904
‚ĖĀprimera	-9.13999
‚ĖĀmedia	-9.14075
‚ĖĀplane	-9.14077
‚ĖĀrun	-9.14081
‚ĖĀmovie	-9.14091
‚ĖĀseis	-9.14098
‚ĖĀbreakfast	-9.14397
‚ĖĀesperando	-9.14409
‚ĖĀlanguage	-9.14589
‚ĖĀhigh	-9.14878
‚ĖĀsix	-9.14898
‚ĖĀforget	-9.14977
nos	-9.15104
00	-9.15122
‚ĖĀedad	-9.15325
‚ĖĀmisma	-9.15395
‚ĖĀquite	-9.15508
ba	-9.1553
‚ĖĀido	-9.15572
‚ĖĀafternoon	-9.15889
‚ĖĀesposa	-9.15895
‚ĖĀdream	-9.16006
‚ĖĀtenis	-9.16385
‚ĖĀnin	-9.16674
‚ĖĀstupid	-9.16895
‚ĖĀfinish	-9.17286
‚ĖĀcreer	-9.17369
‚ĖĀsong	-9.177
‚ĖĀunidos	-9.18002
‚ĖĀfumar	-9.18095
‚ĖĀviejo	-9.18159
‚ĖĀsue√Īo	-9.18166
‚ĖĀquien	-9.18435
hay	-9.18477
‚ĖĀqueda	-9.18604
‚ĖĀclass	-9.18724
‚ĖĀr√≠o	-9.18943
‚ĖĀhair	-9.18967
‚ĖĀwar	-9.1931
‚ĖĀsomos	-9.19418
‚ĖĀbuscando	-9.19464
‚ĖĀconducir	-9.19468
‚ĖĀagainst	-9.19498
‚ĖĀcanci√≥n	-9.19612
‚ĖĀpasa	-9.19717
‚ĖĀsummer	-9.19987
‚ĖĀestados	-9.19994
‚ĖĀdebo	-9.20076
‚ĖĀcaja	-9.2025
‚ĖĀbring	-9.20506
‚ĖĀinteresting	-9.20519
‚ĖĀlisten	-9.20575
‚ĖĀchico	-9.20793
‚ĖĀhaga	-9.20884
‚ĖĀadvice	-9.21032
‚ĖĀcaught	-9.21032
‚ĖĀguerra	-9.21032
‚ĖĀriver	-9.21032
‚ĖĀpresent	-9.21123
‚ĖĀcake	-9.21326
‚ĖĀbajo	-9.21503
‚ĖĀcompr√©	-9.21561
‚ĖĀganas	-9.21606
‚ĖĀra	-9.21817
‚ĖĀpueda	-9.21865
‚ĖĀverte	-9.2249
‚ĖĀfish	-9.22539
‚ĖĀescribir	-9.22543
‚ĖĀlived	-9.22586
‚ĖĀfell	-9.22651
‚ĖĀclose	-9.22829
ever	-9.22924
‚ĖĀcomes	-9.23067
‚ĖĀsali√≥	-9.23167
‚ĖĀmilk	-9.23174
‚ĖĀface	-9.23324
‚ĖĀverano	-9.23475
‚ĖĀpalabra	-9.23496
‚ĖĀsmoking	-9.23717
‚ĖĀstudying	-9.23871
‚ĖĀnumber	-9.24035
‚ĖĀperder	-9.24105
‚ĖĀthrough	-9.24249
‚ĖĀn√ļmero	-9.24588
‚ĖĀkill	-9.24642
‚ĖĀbegan	-9.24796
‚ĖĀparec√≠a	-9.248
‚ĖĀalong	-9.24807
‚ĖĀsol	-9.25389
‚ĖĀlonger	-9.25403
‚ĖĀllave	-9.25711
‚ĖĀavi√≥n	-9.25897
‚ĖĀweather	-9.25898
‚ĖĀveo	-9.26011
‚ĖĀtaxi	-9.26259
‚ĖĀfree	-9.26309
‚ĖĀpueden	-9.26433
‚ĖĀcuarto	-9.26455
‚ĖĀcree	-9.26479
‚ĖĀcalle	-9.26733
‚ĖĀo√≠do	-9.26844
not	-9.26974
‚ĖĀtienda	-9.27392
‚ĖĀrespuesta	-9.27402
‚ĖĀlejos	-9.27574
‚ĖĀd√≥lares	-9.27578
‚ĖĀleche	-9.27589
‚ĖĀsabes	-9.27649
‚ĖĀfull	-9.27961
‚ĖĀb	-9.28027
‚ĖĀre	-9.28041
‚ĖĀautob√ļs	-9.28138
‚ĖĀiba	-9.28388
‚ĖĀbeb√©	-9.28526
‚ĖĀinteresante	-9.28545
‚ĖĀchica	-9.28548
‚ĖĀdolor	-9.28564
‚ĖĀperdido	-9.28707
‚ĖĀser√≠a	-9.28724
‚ĖĀpensar	-9.28992
‚ĖĀmanera	-9.29119
‚ĖĀshort	-9.29213
‚ĖĀlater	-9.29449
‚ĖĀm√©dico	-9.29696
‚ĖĀchance	-9.29703
‚ĖĀolder	-9.29911
‚ĖĀnavidad	-9.30431
‚ĖĀamerica	-9.30564
‚ĖĀmean	-9.30671
√≠	-9.30688
‚ĖĀusar	-9.30769
da	-9.30888
‚ĖĀhour	-9.30891
‚ĖĀkept	-9.31012
‚ĖĀterminar	-9.31104
‚ĖĀwatching	-9.31208
‚ĖĀsnow	-9.31223
‚ĖĀjuego	-9.31473
‚ĖĀmakes	-9.31517
‚ĖĀdeath	-9.31602
‚ĖĀsecret	-9.31604
‚ĖĀcierto	-9.31641
‚ĖĀbox	-9.31987
‚ĖĀbit	-9.32024
‚ĖĀliving	-9.32185
‚ĖĀage	-9.3227
‚ĖĀpelo	-9.32613
‚ĖĀdark	-9.32765
‚ĖĀqued√≥	-9.32802
‚ĖĀsat	-9.32856
‚ĖĀcut	-9.33333
‚ĖĀthinking	-9.33342
‚ĖĀropa	-9.33372
‚ĖĀcapaz	-9.33437
‚ĖĀkilled	-9.33503
‚ĖĀest√©	-9.33575
‚ĖĀm√≠o	-9.33583
‚ĖĀlight	-9.33726
‚ĖĀllevar	-9.33805
ado	-9.33857
‚ĖĀstreet	-9.33867
‚ĖĀvivo	-9.33868
‚ĖĀclean	-9.3434
‚ĖĀstudent	-9.3449
‚ĖĀven	-9.34547
be	-9.34666
‚ĖĀsit	-9.34946
‚ĖĀo√≠r	-9.3495
c	-9.35059
‚ĖĀc√°mara	-9.35077
‚ĖĀenfermo	-9.35179
‚ĖĀparque	-9.352
‚ĖĀencontr√©	-9.35214
‚ĖĀvos	-9.35215
‚ĖĀsometimes	-9.35287
‚ĖĀencanta	-9.35697
‚ĖĀtree	-9.35718
ninguna	-9.35789
‚ĖĀbecame	-9.35795
‚ĖĀhands	-9.36009
est√°	-9.36082
‚ĖĀloves	-9.36231
‚ĖĀlibre	-9.36324
‚ĖĀcamera	-9.36326
‚ĖĀregalo	-9.3634
‚ĖĀspoke	-9.36403
‚ĖĀvaya	-9.36535
‚ĖĀend	-9.36611
‚ĖĀhija	-9.36942
‚ĖĀdaughter	-9.36955
‚ĖĀhurry	-9.3702
‚ĖĀperdi√≥	-9.3702
‚ĖĀbicycle	-9.3702
‚ĖĀseem	-9.37192
‚ĖĀdie	-9.37289
‚ĖĀpie	-9.37393
‚ĖĀstand	-9.37479
‚ĖĀforgot	-9.37641
‚ĖĀyork	-9.37649
‚ĖĀpart	-9.37683
‚ĖĀsurprised	-9.37717
‚ĖĀpreguntas	-9.37801
‚ĖĀpar	-9.37839
‚ĖĀmak	-9.37979
‚ĖĀtrust	-9.38154
‚ĖĀcomputer	-9.38221
‚ĖĀtokyo	-9.38266
‚ĖĀborn	-9.38274
‚ĖĀwhite	-9.38277
‚ĖĀdollars	-9.38402
‚ĖĀcara	-9.38425
‚ĖĀquestions	-9.38514
‚ĖĀmanos	-9.38643
‚ĖĀhungry	-9.38896
‚ĖĀpude	-9.38897
‚ĖĀcuidado	-9.38901
‚ĖĀstopped	-9.38902
‚ĖĀquit	-9.3891
‚ĖĀestas	-9.38987
‚ĖĀlisto	-9.39344
‚ĖĀentender	-9.39466
‚ĖĀcompany	-9.39528
‚ĖĀmuerte	-9.39529
‚ĖĀluz	-9.39549
‚ĖĀforma	-9.40473
‚ĖĀsos	-9.40704
‚ĖĀreal	-9.40771
‚ĖĀvacaciones	-9.40806
‚ĖĀrealidad	-9.40809
‚ĖĀwine	-9.40906
‚ĖĀmiss	-9.41024
‚ĖĀtocar	-9.41317
‚ĖĀpeque√Īo	-9.41452
‚ĖĀcalor	-9.41459
‚ĖĀnews	-9.41954
‚ĖĀglad	-9.42058
‚ĖĀcareful	-9.42063
‚ĖĀterrible	-9.42072
‚ĖĀstore	-9.42081
‚ĖĀspent	-9.421
‚ĖĀac√°	-9.42101
‚ĖĀduro	-9.42209
‚ĖĀbeber	-9.42228
‚ĖĀprimero	-9.42267
able	-9.42339
‚ĖĀposible	-9.42727
‚ĖĀhambre	-9.42754
‚ĖĀbirthday	-9.42754
taking	-9.42757
‚ĖĀconsejo	-9.42767
‚ĖĀmoment	-9.43235
‚ĖĀdrunk	-9.43411
‚ĖĀhold	-9.4343
‚ĖĀdead	-9.43438
‚ĖĀsecreto	-9.43519
‚ĖĀnecesitas	-9.43775
‚ĖĀtokio	-9.44074
‚ĖĀni√Īa	-9.44103
‚ĖĀhit	-9.44267
‚ĖĀculpa	-9.44383
al	-9.4446
‚ĖĀlie	-9.44597
‚ĖĀodio	-9.44742
‚ĖĀpregunto	-9.44745
‚ĖĀojal	-9.44762
‚ĖĀvuelta	-9.44776
‚ĖĀwhe	-9.44861
‚ĖĀespera	-9.44866
‚ĖĀqueremos	-9.45039
‚ĖĀ10	-9.4508
‚ĖĀtea	-9.4516
‚ĖĀfalta	-9.45273
‚ĖĀe	-9.45307
tom	-9.45409
‚ĖĀbanco	-9.45412
‚ĖĀrest	-9.45429
‚ĖĀvolvi√≥	-9.45455
‚ĖĀsaying	-9.45957
‚ĖĀflores	-9.46109
‚ĖĀsiquiera	-9.46118
‚ĖĀcuanto	-9.46135
‚ĖĀextra√Īo	-9.46141
‚ĖĀlargo	-9.46142
‚ĖĀviaje	-9.46147
‚ĖĀcocina	-9.46363
‚ĖĀfollow	-9.46647
‚ĖĀbeer	-9.4667
‚ĖĀcumplea√Īos	-9.4677
‚ĖĀhombres	-9.4677
‚ĖĀclothes	-9.46773
‚ĖĀd√©jame	-9.46796
‚ĖĀhaci	-9.46833
‚ĖĀentiendo	-9.46844
clock	-9.46964
‚ĖĀmalo	-9.47069
‚ĖĀcena	-9.4707
‚ĖĀtrabaja	-9.47256
‚ĖĀcost	-9.47379
‚ĖĀbehind	-9.47453
‚ĖĀcerveza	-9.47453
‚ĖĀequipo	-9.47457
‚ĖĀbecome	-9.47533
‚ĖĀvan	-9.47555
‚ĖĀflowers	-9.47911
‚ĖĀruido	-9.4809
‚ĖĀterminado	-9.48159
‚ĖĀsing	-9.48204
‚ĖĀt√©	-9.4821
‚ĖĀrico	-9.48226
‚ĖĀllama	-9.48454
‚ĖĀhagas	-9.48462
‚ĖĀentrar	-9.48521
‚ĖĀcrees	-9.48708
‚ĖĀbusiness	-9.48834
‚ĖĀt√≠o	-9.48842
‚ĖĀempez√≥	-9.48861
‚ĖĀrecuerdo	-9.4892
‚ĖĀsuerte	-9.49537
‚ĖĀjapon√©s	-9.49538
‚ĖĀnovia	-9.49614
an	-9.50129
‚ĖĀhiciste	-9.5024
‚ĖĀcantar	-9.50521
‚ĖĀdur	-9.50789
‚ĖĀpagar	-9.50818
‚ĖĀoportunidad	-9.50879
‚ĖĀcompa√Ī√≠a	-9.5095
‚ĖĀpr√≥ximo	-9.5095
‚ĖĀpossible	-9.5095
‚ĖĀperros	-9.5097
‚ĖĀhar√©	-9.5099
‚ĖĀjusto	-9.51064
‚ĖĀcanadian	-9.51071
‚ĖĀeaten	-9.5108
‚ĖĀestudiante	-9.51089
‚ĖĀprefer	-9.51198
‚ĖĀhelped	-9.5133
‚ĖĀpiensa	-9.51424
‚ĖĀtouch	-9.51468
‚ĖĀspeaking	-9.51497
‚ĖĀcuatro	-9.51664
ween	-9.51664
‚ĖĀexpensive	-9.51666
‚ĖĀjam√°s	-9.51674
‚ĖĀhead	-9.51679
‚ĖĀbuilding	-9.51805
‚ĖĀfoto	-9.51806
‚ĖĀdogs	-9.51944
ste	-9.51959
‚ĖĀstayed	-9.52169
‚ĖĀothers	-9.5238
‚ĖĀblack	-9.52383
‚ĖĀwrote	-9.52392
‚ĖĀcatch	-9.52395
‚ĖĀpensando	-9.52398
‚ĖĀlengua	-9.52531
‚ĖĀadvise	-9.52541
‚ĖĀchanged	-9.52617
‚ĖĀall√°	-9.5274
‚ĖĀfinal	-9.52986
‚ĖĀuncle	-9.53108
‚ĖĀnieve	-9.53114
‚ĖĀwearing	-9.53189
‚ĖĀworks	-9.53243
‚ĖĀpaper	-9.53265
‚ĖĀsend	-9.5331
‚ĖĀesperaba	-9.5345
‚ĖĀdress	-9.5365
‚ĖĀtrip	-9.53743
‚ĖĀ√°rbol	-9.53773
‚ĖĀgirlfriend	-9.53844
‚ĖĀasunto	-9.54003
‚ĖĀtarea	-9.54005
‚ĖĀsunday	-9.54007
‚ĖĀaconsej	-9.54156
‚ĖĀcook	-9.54362
‚ĖĀdecidi√≥	-9.54575
‚ĖĀgets	-9.54703
‚ĖĀreason	-9.5474
‚ĖĀkey	-9.54762
‚ĖĀteam	-9.54837
‚ĖĀpalabras	-9.5486
‚ĖĀbet	-9.549
‚ĖĀblame	-9.552
‚ĖĀvista	-9.55315
‚ĖĀoutside	-9.55328
‚ĖĀspeaks	-9.55467
‚ĖĀfour	-9.55491
‚ĖĀcu√°nto	-9.55527
‚ĖĀos	-9.5572
‚ĖĀconoce	-9.55947
‚ĖĀcolor	-9.55997
‚ĖĀorder	-9.56137
‚ĖĀquieras	-9.56143
‚ĖĀbank	-9.56232
aron	-9.56395
‚ĖĀtall	-9.56396
‚ĖĀpain	-9.56502
‚ĖĀvisitar	-9.56772
amos	-9.56786
‚ĖĀ√ļnica	-9.56812
‚ĖĀtravel	-9.56898
‚ĖĀbreak	-9.56906
‚ĖĀdame	-9.56913
podr√≠as	-9.56915
‚ĖĀotros	-9.57137
‚ĖĀestar√°	-9.5738
‚ĖĀanybody	-9.5757
‚ĖĀmujeres	-9.57716
‚ĖĀestar√©	-9.57728
‚ĖĀpuesto	-9.57785
‚ĖĀheart	-9.58137
‚ĖĀstrange	-9.58253
‚ĖĀwomen	-9.58333
‚ĖĀrunning	-9.58334
‚ĖĀexamen	-9.58343
‚ĖĀlista	-9.58418
‚ĖĀcu√°ndo	-9.58419
‚ĖĀpan	-9.58454
‚ĖĀnecesitamos	-9.58475
‚ĖĀcup	-9.58563
‚ĖĀcanadiense	-9.58568
‚ĖĀextranjero	-9.58569
‚ĖĀeran	-9.58622
‚ĖĀo√≠	-9.5887
‚ĖĀgolf	-9.59091
‚ĖĀasleep	-9.59102
‚ĖĀfamous	-9.59104
‚ĖĀice	-9.59285
‚ĖĀworked	-9.59293
‚ĖĀvestido	-9.59319
‚ĖĀpoint	-9.59363
‚ĖĀwhole	-9.59509
‚ĖĀthinks	-9.59676
‚ĖĀlose	-9.59839
‚ĖĀdentro	-9.59877
‚ĖĀedificio	-9.59877
‚ĖĀherself	-9.59877
‚ĖĀ√ļltimo	-9.59877
‚ĖĀperd√≠	-9.59884
‚ĖĀamor	-9.5997
‚ĖĀbiblioteca	-9.60659
‚ĖĀacaba	-9.60668
‚ĖĀfuego	-9.60711
‚ĖĀglasses	-9.60718
‚ĖĀsalud	-9.6073
‚ĖĀnoise	-9.60885
‚ĖĀequivocado	-9.6091
‚ĖĀpeque√Īa	-9.60922
‚ĖĀescuchar	-9.60934
‚ĖĀdebemos	-9.60967
‚ĖĀneeded	-9.61176
‚ĖĀapena	-9.61344
‚ĖĀstrong	-9.61401
‚ĖĀdifferent	-9.61404
‚ĖĀproud	-9.61446
‚ĖĀfloor	-9.61446
‚ĖĀsound	-9.61741
‚ĖĀcarne	-9.61751
‚ĖĀbaseball	-9.6224
‚ĖĀdecisi√≥n	-9.6224
‚ĖĀdangerous	-9.62241
‚ĖĀtaza	-9.62241
‚ĖĀquickly	-9.6225
‚ĖĀraining	-9.62461
‚ĖĀdiccionario	-9.6249
‚ĖĀrestaurante	-9.62504
‚ĖĀbag	-9.62531
ron	-9.62815
‚ĖĀexplain	-9.62919
‚ĖĀllover	-9.63003
‚ĖĀsombrero	-9.6304
‚ĖĀlibrary	-9.63042
‚ĖĀpaid	-9.63057
‚ĖĀmont√≥n	-9.63076
‚ĖĀcaminar	-9.63089
‚ĖĀleast	-9.63104
‚ĖĀquieren	-9.63356
‚ĖĀpopular	-9.63573
‚ĖĀsale	-9.63661
‚ĖĀaquel	-9.63802
‚ĖĀcrazy	-9.63846
‚ĖĀdictionary	-9.63846
‚ĖĀf√ļtbol	-9.63846
‚ĖĀ√©xito	-9.63846
‚ĖĀpoder	-9.63849
‚ĖĀexactly	-9.63851
‚ĖĀtenido	-9.63872
‚ĖĀtrabajando	-9.63873
‚ĖĀair	-9.64394
‚ĖĀtelephone	-9.64504
‚ĖĀworry	-9.64562
‚ĖĀconseguir	-9.64649
‚ĖĀjard√≠n	-9.64659
‚ĖĀlluvia	-9.64659
‚ĖĀexactamente	-9.64671
‚ĖĀoffer	-9.64725
‚ĖĀloved	-9.6476
‚ĖĀgatos	-9.64947
‚ĖĀmala	-9.65043
‚ĖĀprimer	-9.65116
‚ĖĀwin	-9.65191
‚ĖĀalrededor	-9.65409
‚ĖĀcay√≥	-9.65481
‚ĖĀclub	-9.65481
‚ĖĀhide	-9.65503
‚ĖĀrestaurant	-9.65508
‚ĖĀmove	-9.65606
‚ĖĀagree	-9.6566
‚ĖĀempezar	-9.65687
‚ĖĀmuerto	-9.65828
‚ĖĀcats	-9.66022
‚ĖĀsafe	-9.66262
‚ĖĀencontr√≥	-9.66313
‚ĖĀinterested	-9.66334
‚ĖĀerrores	-9.66427
‚ĖĀmen	-9.66476
‚ĖĀwaited	-9.66705
‚ĖĀtakes	-9.66744
‚ĖĀwords	-9.66943
‚ĖĀreturn	-9.67018
‚ĖĀponer	-9.67091
‚ĖĀconcert	-9.67139
‚ĖĀfront	-9.6714
‚ĖĀsitio	-9.67141
‚ĖĀfrente	-9.67148
‚ĖĀsentido	-9.67156
‚ĖĀdecirle	-9.67346
‚ĖĀproblems	-9.67445
‚ĖĀblanco	-9.67501
‚ĖĀhar√≠a	-9.67529
in	-9.67572
‚ĖĀcenar	-9.6761
‚ĖĀplayed	-9.6771
‚ĖĀpass	-9.67812
‚ĖĀtreinta	-9.67979
‚ĖĀba√Īo	-9.67984
‚ĖĀ"¬Ņ	-9.67988
‚ĖĀpensaba	-9.67989
‚ĖĀleyendo	-9.67994
‚ĖĀconcierto	-9.68014
‚ĖĀentonces	-9.68014
‚ĖĀweight	-9.6808
‚ĖĀfavorito	-9.68352
‚ĖĀtenga	-9.68388
‚ĖĀsigue	-9.68502
‚ĖĀmistakes	-9.68569
g	-9.68571
‚ĖĀpoor	-9.68767
‚ĖĀhealth	-9.68792
‚ĖĀcertain	-9.68826
‚ĖĀswimming	-9.68827
‚ĖĀsiete	-9.68827
‚ĖĀprobabl	-9.68828
‚ĖĀguitarra	-9.68834
‚ĖĀllorar	-9.68843
‚ĖĀatenci√≥n	-9.68855
‚ĖĀthirty	-9.68887
‚ĖĀsevera	-9.68926
‚ĖĀcamisa	-9.69205
‚ĖĀabogado	-9.69219
‚ĖĀinteligente	-9.69231
eres	-9.69325
‚ĖĀloco	-9.69442
‚ĖĀmad	-9.69475
‚ĖĀbroken	-9.69526
‚ĖĀcry	-9.69588
‚ĖĀguitar	-9.69673
‚ĖĀb√©isbol	-9.69681
‚ĖĀumbrella	-9.69681
‚ĖĀhalf	-9.69683
‚ĖĀpasando	-9.6973
el	-9.698
‚ĖĀclases	-9.69972
‚ĖĀmira	-9.69987
‚ĖĀevening	-9.70021
cu√°nta	-9.70053
ited	-9.70085
‚ĖĀpens	-9.70179
‚ĖĀsal	-9.70248
ra	-9.70373
‚ĖĀresult	-9.70385
‚ĖĀgarden	-9.70421
‚ĖĀglass	-9.70479
‚ĖĀwear	-9.70518
‚ĖĀpeligro	-9.70531
‚ĖĀtelevision	-9.70543
‚ĖĀmir√≥	-9.70545
‚ĖĀjugando	-9.70551
‚ĖĀdijiste	-9.70554
‚ĖĀlucky	-9.70562
‚ĖĀseven	-9.70571
‚ĖĀseemed	-9.70724
‚ĖĀdeal	-9.70835
‚ĖĀopened	-9.70924
‚ĖĀdormido	-9.70953
‚ĖĀganar	-9.71022
"	-9.71176
u	-9.71363
‚ĖĀparaguas	-9.71413
‚ĖĀsomebody	-9.71413
‚ĖĀvenga	-9.71465
cabo	-9.71469
‚ĖĀestuve	-9.71647
‚ĖĀwalked	-9.71735
ci√≥n	-9.71941
‚ĖĀguess	-9.72219
‚ĖĀalmuerzo	-9.7229
‚ĖĀdirecci√≥n	-9.7229
‚ĖĀprefiero	-9.7229
‚ĖĀroad	-9.7229
‚ĖĀestudiando	-9.72302
‚ĖĀfinally	-9.72342
‚ĖĀcaso	-9.72726
‚ĖĀshirt	-9.72795
‚ĖĀaire	-9.72839
‚ĖĀpeor	-9.73104
‚ĖĀnuestros	-9.73163
‚ĖĀcuesta	-9.73189
‚ĖĀpasada	-9.73202
‚ĖĀside	-9.73209
‚ĖĀvendr√°	-9.73246
‚ĖĀllamar	-9.73427
ada	-9.73529
‚ĖĀmovies	-9.73731
‚ĖĀexpect	-9.73851
‚ĖĀcomi√≥	-9.74069
‚ĖĀentr√≥	-9.74075
‚ĖĀanimales	-9.74117
‚ĖĀhaz	-9.74166
‚ĖĀdime	-9.74179
‚ĖĀmissed	-9.74274
ate	-9.74518
‚ĖĀchoice	-9.74525
‚ĖĀabuelo	-9.74555
‚ĖĀaccept	-9.74833
‚ĖĀuniversidad	-9.74969
‚ĖĀfigure	-9.7497
rought	-9.7497
‚ĖĀhusband	-9.74975
‚ĖĀdriver	-9.75044
‚ĖĀshut	-9.75071
‚ĖĀsad	-9.75134
‚ĖĀestar√≠a	-9.75202
‚ĖĀlawyer	-9.75466
‚ĖĀapple	-9.75526
‚ĖĀminute	-9.75528
‚ĖĀped√≠	-9.75639
‚ĖĀtalked	-9.75713
‚ĖĀsent	-9.7576
‚ĖĀclear	-9.75835
‚ĖĀllam√≥	-9.75878
‚ĖĀlying	-9.75881
‚ĖĀdeberes	-9.75908
‚ĖĀfeeling	-9.75918
‚ĖĀstates	-9.7605
‚ĖĀm√≠a	-9.76155
‚ĖĀlearned	-9.76261
‚ĖĀpatient	-9.7633
‚ĖĀseguir	-9.76399
‚ĖĀrealize	-9.76633
‚ĖĀeither	-9.76795
‚ĖĀsituaci√≥n	-9.76796
‚ĖĀsell	-9.76949
‚ĖĀsmoke	-9.77138
‚ĖĀrules	-9.77538
vas	-9.77542
‚ĖĀattention	-9.77721
‚ĖĀquiz√°	-9.77721
‚ĖĀthanks	-9.77721
‚ĖĀrompi√≥	-9.77721
‚ĖĀsiendo	-9.77743
‚ĖĀfeed	-9.77762
‚ĖĀviven	-9.77889
‚ĖĀarm	-9.77957
‚ĖĀfine	-9.78084
‚ĖĀhat	-9.78108
‚ĖĀbarco	-9.78255
‚ĖĀest√ļpido	-9.78262
‚ĖĀestabas	-9.78321
‚ĖĀdance	-9.78477
‚ĖĀpiensas	-9.78609
‚ĖĀdanger	-9.78655
‚ĖĀleaving	-9.78656
‚ĖĀhabr√≠a	-9.78658
‚ĖĀcompletamente	-9.7866
‚ĖĀmam√°	-9.78663
‚ĖĀrato	-9.78691
‚ĖĀanimals	-9.78733
‚ĖĀforward	-9.78753
‚ĖĀmeat	-9.78799
‚ĖĀcontrol	-9.79156
‚ĖĀwall	-9.79235
turned	-9.79309
‚ĖĀok	-9.79318
‚ĖĀpick	-9.79491
‚ĖĀplaya	-9.79512
‚ĖĀdriving	-9.79599
‚ĖĀopini√≥n	-9.79599
‚ĖĀtwice	-9.79599
‚ĖĀsituation	-9.796
‚ĖĀparis	-9.79664
‚ĖĀcrying	-9.79705
‚ĖĀfishing	-9.79768
‚ĖĀdigas	-9.79807
‚ĖĀvale	-9.79904
‚ĖĀboys	-9.80003
‚ĖĀlago	-9.80028
‚ĖĀseeing	-9.80032
‚ĖĀarrive	-9.80034
‚ĖĀwash	-9.80084
‚ĖĀpeso	-9.80192
‚ĖĀtest	-9.80469
‚ĖĀpudiera	-9.80552
‚ĖĀwinter	-9.80552
‚ĖĀshare	-9.80553
‚ĖĀdesk	-9.80559
‚ĖĀfinalmente	-9.80586
‚ĖĀsolve	-9.80607
‚ĖĀinvited	-9.80645
to	-9.80721
‚ĖĀvisited	-9.80836
‚ĖĀdrinking	-9.80874
‚ĖĀllev	-9.80965
‚ĖĀpromise	-9.81018
‚ĖĀdecision	-9.8109
‚ĖĀmar	-9.81092
‚ĖĀp	-9.81154
‚ĖĀhermosa	-9.81162
‚ĖĀminuto	-9.81184
‚ĖĀcase	-9.81311
‚ĖĀnormal	-9.81453
‚ĖĀtermin√≥	-9.81513
‚ĖĀvacation	-9.81514
‚ĖĀinvierno	-9.81515
‚ĖĀprobablemente	-9.81528
‚ĖĀbeach	-9.81531
‚ĖĀtrata	-9.81595
‚ĖĀsala	-9.81604
‚ĖĀpen	-9.81632
‚ĖĀllevaba	-9.81645
‚ĖĀsent√≥	-9.81658
‚ĖĀknown	-9.81858
‚ĖĀresponder	-9.82225
‚ĖĀpar√≠s	-9.82484
‚ĖĀimposible	-9.82487
‚ĖĀaddress	-9.82489
‚ĖĀocurri√≥	-9.82493
‚ĖĀgrandfather	-9.82505
‚ĖĀalive	-9.82532
‚ĖĀlake	-9.82634
‚ĖĀclosed	-9.82757
‚ĖĀirme	-9.82763
‚ĖĀkids	-9.83017
aba	-9.83193
‚ĖĀcausa	-9.83261
‚ĖĀvaso	-9.83457
‚ĖĀblue	-9.83464
‚ĖĀcuchillo	-9.83464
‚ĖĀsuppose	-9.83464
‚ĖĀtraffic	-9.83464
‚ĖĀdivertido	-9.83464
‚ĖĀworried	-9.83466
‚ĖĀcompletely	-9.83478
‚ĖĀayudarte	-9.83697
rank	-9.8373
‚ĖĀpedir	-9.84079
‚ĖĀmedio	-9.84081
‚ĖĀpeligroso	-9.84115
‚ĖĀresolver	-9.84164
‚ĖĀcambiar	-9.84183
puede	-9.84278
‚ĖĀboca	-9.84424
‚ĖĀexcuse	-9.84454
‚ĖĀpr√≥xima	-9.84454
‚ĖĀairport	-9.84455
‚ĖĀatr√°s	-9.84456
‚ĖĀpieza	-9.84457
‚ĖĀocupada	-9.84458
‚ĖĀpap√°	-9.84469
‚ĖĀcarro	-9.84547
‚ĖĀello	-9.84943
‚ĖĀsecond	-9.85127
‚ĖĀticket	-9.85155
‚ĖĀseat	-9.85183
‚ĖĀpase	-9.85323
‚ĖĀpapel	-9.85388
‚ĖĀshopping	-9.85455
‚ĖĀknife	-9.85457
‚ĖĀduele	-9.85478
‚ĖĀmeses	-9.85659
‚ĖĀsleeping	-9.85768
‚ĖĀlearning	-9.85791
‚ĖĀpena	-9.85803
‚ĖĀeggs	-9.85898
crees	-9.86115
‚ĖĀmountain	-9.86177
‚ĖĀabroad	-9.86465
‚ĖĀaeropuerto	-9.86465
‚ĖĀmayor√≠a	-9.86498
‚ĖĀper	-9.86784
‚ĖĀcasado	-9.86792
t√ļ	-9.87074
‚ĖĀtriste	-9.87182
‚ĖĀmonta√Īa	-9.87205
‚ĖĀship	-9.8722
‚ĖĀkiss	-9.87253
‚ĖĀkitchen	-9.87485
‚ĖĀlondres	-9.87485
‚ĖĀvoz	-9.87485
‚ĖĀwriting	-9.87485
‚ĖĀabri√≥	-9.87485
‚ĖĀcomido	-9.87486
‚ĖĀlondon	-9.87489
‚ĖĀintentando	-9.87495
‚ĖĀdesear√≠a	-9.87496
‚ĖĀest√°bamos	-9.87505
‚ĖĀvenido	-9.87506
‚ĖĀlamento	-9.87537
‚ĖĀsinging	-9.87627
‚ĖĀworth	-9.87969
‚ĖĀcapital	-9.88055
‚ĖĀweekend	-9.88214
‚ĖĀless	-9.88236
‚ĖĀguy	-9.88259
‚ĖĀfight	-9.88357
‚ĖĀsimple	-9.88454
‚ĖĀcine	-9.88516
‚ĖĀambos	-9.88519
‚ĖĀhubo	-9.8852
‚ĖĀyounger	-9.88559
‚ĖĀvayas	-9.88616
‚ĖĀpromised	-9.88676
‚ĖĀviajar	-9.88712
‚ĖĀmantener	-9.88764
‚ĖĀrecordar	-9.88764
‚ĖĀhuevos	-9.88986
‚ĖĀesos	-9.89116
‚ĖĀhiciera	-9.8914
‚ĖĀdejes	-9.89412
‚ĖĀempieza	-9.89558
‚ĖĀllegu√©	-9.89558
‚ĖĀabrigo	-9.89559
‚ĖĀsuele	-9.89581
‚ĖĀhiding	-9.89605
‚ĖĀsense	-9.89707
‚ĖĀthough	-9.89879
ya	-9.89927
‚ĖĀopinion	-9.90266
‚ĖĀpartido	-9.90333
ro	-9.90344
‚ĖĀabrir	-9.90459
‚ĖĀserious	-9.90572
‚ĖĀexcept	-9.90609
‚ĖĀmedicine	-9.9061
‚ĖĀcoat	-9.90611
‚ĖĀescritorio	-9.90611
‚ĖĀsigui√≥	-9.90614
‚ĖĀintent√≥	-9.9062
‚ĖĀcarry	-9.90634
‚ĖĀworse	-9.90644
‚ĖĀideas	-9.90664
‚ĖĀpassed	-9.90763
‚ĖĀgrandes	-9.90765
‚ĖĀten√©s	-9.9078
‚ĖĀdoubt	-9.90896
‚ĖĀdiga	-9.91087
quer√©s	-9.91188
‚ĖĀesas	-9.91262
‚ĖĀmorir	-9.91271
‚ĖĀcocinar	-9.91322
‚ĖĀmanzana	-9.91447
‚ĖĀimpossible	-9.91674
‚ĖĀsoccer	-9.91674
‚ĖĀwake	-9.91674
‚ĖĀsitting	-9.91715
‚ĖĀsuelo	-9.91728
‚ĖĀrespecto	-9.9173
‚ĖĀdile	-9.91772
‚ĖĀalso	-9.918
‚ĖĀtraje	-9.9184
‚ĖĀmanzanas	-9.91902
‚ĖĀllaves	-9.92034
‚ĖĀmachine	-9.92478
‚ĖĀalta	-9.92482
‚ĖĀsilla	-9.92513
‚ĖĀbegin	-9.92541
‚ĖĀcontar	-9.92545
‚ĖĀsuccess	-9.92746
‚ĖĀcorriendo	-9.9275
‚ĖĀhablo	-9.92752
‚ĖĀdesayuno	-9.92753
‚ĖĀhac√≠a	-9.92757
‚ĖĀsun	-9.92761
‚ĖĀbailar	-9.92769
‚ĖĀaquella	-9.9278
‚ĖĀlistening	-9.92946
‚ĖĀtie	-9.93206
‚ĖĀapples	-9.93207
‚ĖĀpareces	-9.93283
tiene	-9.93569
‚ĖĀpiece	-9.93634
‚ĖĀbird	-9.93638
‚ĖĀafuera	-9.93669
‚ĖĀamable	-9.93774
‚ĖĀwritten	-9.93836
‚ĖĀestuviera	-9.9384
‚ĖĀjefe	-9.9384
‚ĖĀserio	-9.93916
‚ĖĀconsider	-9.94147
‚ĖĀchicos	-9.94333
tion	-9.94515
‚ĖĀfotos	-9.94716
‚ĖĀderecho	-9.94727
‚ĖĀlleno	-9.94747
‚ĖĀclima	-9.94843
‚ĖĀtendr√°	-9.94888
‚ĖĀbebe	-9.94914
‚ĖĀforeign	-9.9492
‚ĖĀcoraz√≥n	-9.94935
‚ĖĀpropia	-9.94935
‚ĖĀsiguiente	-9.94935
‚ĖĀcaliente	-9.94935
‚ĖĀcielo	-9.94935
‚ĖĀtrat√≥	-9.94936
‚ĖĀfelices	-9.94939
‚ĖĀquedarme	-9.94993
‚ĖĀfunciona	-9.95018
unque	-9.95089
para	-9.95125
‚ĖĀliked	-9.95277
‚ĖĀtaken	-9.95411
alguna	-9.95563
‚ĖĀmatar	-9.95566
ha	-9.95625
‚ĖĀmensaje	-9.95818
‚ĖĀteach	-9.95871
‚ĖĀchurch	-9.96046
‚ĖĀsupongo	-9.96135
‚ĖĀsaben	-9.96143
‚ĖĀexpected	-9.96196
‚ĖĀgas	-9.96566
‚ĖĀpast	-9.96816
‚ĖĀpaciente	-9.96941
‚ĖĀchocolate	-9.96954
‚ĖĀmessage	-9.96969
‚ĖĀchair	-9.96976
‚ĖĀrojo	-9.96979
‚ĖĀbrazo	-9.96994
‚ĖĀprecio	-9.96995
‚ĖĀsave	-9.97078
‚ĖĀsmart	-9.97169
‚ĖĀiglesia	-9.9717
‚ĖĀninguno	-9.9717
‚ĖĀsky	-9.9717
‚ĖĀdetr√°s	-9.9717
‚ĖĀ√©ste	-9.9717
‚ĖĀocho	-9.97177
‚ĖĀolvid√≥	-9.97182
‚ĖĀnoticias	-9.97233
‚ĖĀcomprado	-9.97356
‚ĖĀmonths	-9.9745
‚ĖĀamerican	-9.97527
‚ĖĀcause	-9.9753
‚ĖĀirse	-9.97629
‚ĖĀtierra	-9.98096
‚ĖĀcount	-9.98191
‚ĖĀhappens	-9.98196
‚ĖĀir√©	-9.98198
‚ĖĀfrancia	-9.98306
‚ĖĀescribi√≥	-9.98315
‚ĖĀmirando	-9.9833
‚ĖĀfavorita	-9.98363
‚ĖĀconfiar	-9.98404
‚ĖĀwalking	-9.98643
‚ĖĀsalt	-9.9872
‚ĖĀdicen	-9.98765
‚ĖĀamo	-9.98891
‚ĖĀmil	-9.9893
‚ĖĀlanguages	-9.99006
‚ĖĀwaste	-9.99038
‚ĖĀperfect	-9.99066
‚ĖĀkeys	-9.99175
‚ĖĀcaro	-9.99246
‚ĖĀhorse	-9.99302
‚ĖĀdiciendo	-9.99456
‚ĖĀviendo	-9.9946
‚ĖĀpescado	-9.99482
‚ĖĀsegura	-9.99483
‚ĖĀball	-9.99528
‚ĖĀpretend	-9.99564
‚ĖĀcorrecto	-9.99662
‚ĖĀfrance	-9.99716
‚ĖĀcorrer	-9.99836
‚ĖĀpublic	-10.0029
‚ĖĀquiera	-10.003
‚ĖĀqued√©	-10.0036
‚ĖĀtorta	-10.0036
‚ĖĀsentence	-10.0046
‚ĖĀnegro	-10.0047
‚ĖĀcontento	-10.0047
‚ĖĀfoot	-10.0052
‚ĖĀtras	-10.0054
‚ĖĀgun	-10.0055
‚ĖĀjoin	-10.0061
‚ĖĀacross	-10.0062
‚ĖĀempleo	-10.0062
‚ĖĀosaka	-10.0062
‚ĖĀthousand	-10.0062
‚ĖĀshot	-10.0062
‚ĖĀbread	-10.0062
‚ĖĀboss	-10.0062
‚ĖĀeasily	-10.0062
‚ĖĀshop	-10.0063
‚ĖĀle√≠do	-10.0064
‚ĖĀrefused	-10.0067
‚ĖĀpared	-10.0087
‚ĖĀgirls	-10.0104
‚ĖĀquer√©s	-10.0116
podr√≠a	-10.0132
‚ĖĀhermanos	-10.0145
con	-10.0146
‚ĖĀsmile	-10.0149
‚ĖĀllega	-10.0151
‚ĖĀdomingo	-10.0168
‚ĖĀcomiendo	-10.018
‚ĖĀchoose	-10.018
‚ĖĀcomenz√≥	-10.0182
‚ĖĀnormalmente	-10.0184
‚ĖĀcarefully	-10.0187
‚ĖĀdomingos	-10.0191
cia	-10.0207
‚ĖĀlend	-10.0214
‚ĖĀreglas	-10.0218
‚ĖĀwarm	-10.0235
or	-10.0245
‚ĖĀcu√°l	-10.0246
‚ĖĀsounds	-10.0255
‚ĖĀpictures	-10.0257
‚ĖĀlaw	-10.0277
‚ĖĀanimal	-10.0282
‚ĖĀabierta	-10.0283
‚ĖĀfault	-10.0284
‚ĖĀamiga	-10.0286
‚ĖĀperi√≥dico	-10.0287
‚ĖĀnecesario	-10.0299
‚ĖĀsuena	-10.0299
‚ĖĀnovio	-10.0299
‚ĖĀpoca	-10.03
‚ĖĀnovela	-10.03
‚ĖĀquedarse	-10.0303
‚ĖĀest√©s	-10.0318
‚ĖĀremind	-10.0323
‚ĖĀves	-10.0324
‚ĖĀhappening	-10.0333
‚ĖĀcream	-10.0344
‚ĖĀquiet	-10.0357
‚ĖĀnaci√≥	-10.0379
‚ĖĀsurprise	-10.0388
‚ĖĀnovel	-10.0396
us	-10.0397
est	-10.0397
‚ĖĀvoice	-10.0406
‚ĖĀvuelve	-10.0406
‚ĖĀpiso	-10.0406
‚ĖĀpizza	-10.0407
‚ĖĀanciano	-10.0408
‚ĖĀbath	-10.0412
‚ĖĀsignifica	-10.0414
‚ĖĀfuture	-10.0419
‚ĖĀprisa	-10.0419
‚ĖĀalmorzar	-10.0419
‚ĖĀsac√≥	-10.0419
‚ĖĀhabl√≥	-10.042
‚ĖĀpueblo	-10.042
‚ĖĀboyfriend	-10.042
‚ĖĀinside	-10.043
‚ĖĀdejado	-10.0434
‚ĖĀnoticia	-10.0534
‚ĖĀenemy	-10.0541
‚ĖĀtarta	-10.0541
‚ĖĀclaro	-10.0541
‚ĖĀayud√≥	-10.0542
‚ĖĀyours	-10.0542
‚ĖĀvosotros	-10.0544
‚ĖĀsimplemente	-10.0544
‚ĖĀparar	-10.0549
‚ĖĀnecesitaba	-10.055
‚ĖĀpon	-10.0557
‚ĖĀusa	-10.0575
‚ĖĀride	-10.0588
‚ĖĀverme	-10.0604
‚ĖĀdate	-10.0607
‚ĖĀhonest	-10.0614
‚ĖĀremain	-10.0646
‚ĖĀhundred	-10.0657
‚ĖĀquedar	-10.0659
‚ĖĀcollege	-10.0664
‚ĖĀhicieron	-10.0664
‚ĖĀchinese	-10.0664
iendo	-10.0667
‚ĖĀcampo	-10.0667
‚ĖĀllegado	-10.0668
‚ĖĀcont√≥	-10.0672
vimos	-10.0673
‚ĖĀpas	-10.0725
‚ĖĀcartas	-10.0729
acaso	-10.074
‚ĖĀdifference	-10.0777
‚ĖĀbridge	-10.0783
‚ĖĀpobre	-10.0784
‚ĖĀpresident	-10.0785
‚ĖĀheavy	-10.0789
‚ĖĀencontrado	-10.079
‚ĖĀasiento	-10.0791
‚ĖĀsomewhere	-10.0791
‚ĖĀsuddenly	-10.0791
‚ĖĀfear	-10.0792
‚ĖĀevitar	-10.0792
‚ĖĀdem√°s	-10.0796
‚ĖĀlaughed	-10.0798
‚ĖĀcooking	-10.0806
less	-10.0846
‚ĖĀechar	-10.0862
ncluso	-10.0884
‚ĖĀsign	-10.0887
‚ĖĀgustaba	-10.0895
‚ĖĀfat	-10.0897
‚ĖĀpuente	-10.0907
‚ĖĀborracho	-10.091
‚ĖĀcaballo	-10.0913
‚ĖĀeye	-10.0915
‚ĖĀmarry	-10.0916
‚ĖĀcita	-10.0918
‚ĖĀam√©rica	-10.0919
‚ĖĀpresidente	-10.0921
‚ĖĀgana	-10.0932
‚ĖĀbeat	-10.0933
th	-10.094
‚ĖĀfuimos	-10.094
‚ĖĀvaria	-10.0942
‚ĖĀbuenos	-10.0954
‚ĖĀentiende	-10.1001
‚ĖĀescrito	-10.1002
‚ĖĀama	-10.1017
‚ĖĀllegue	-10.1035
‚ĖĀhelado	-10.1038
‚ĖĀpropio	-10.1042
‚ĖĀfuturo	-10.1044
‚ĖĀlloviendo	-10.1044
‚ĖĀcouple	-10.1044
‚ĖĀpoliceman	-10.1045
‚ĖĀtranslate	-10.1045
‚ĖĀactually	-10.1045
‚ĖĀslowly	-10.1046
‚ĖĀmouth	-10.1046
‚ĖĀpesar	-10.1047
‚ĖĀhumor	-10.105
‚ĖĀfailed	-10.1052
‚ĖĀescribe	-10.1052
‚ĖĀentered	-10.1054
‚ĖĀpescar	-10.1057
‚ĖĀshower	-10.1062
‚ĖĀstanding	-10.1064
‚ĖĀsent√≠a	-10.1065
‚ĖĀstolen	-10.1072
‚ĖĀescucha	-10.1086
‚ĖĀc	-10.1087
‚ĖĀdecirme	-10.1088
√°s	-10.1122
‚ĖĀwor	-10.113
‚ĖĀfix	-10.1162
‚ĖĀrock	-10.117
‚ĖĀregret	-10.1171
‚ĖĀprueba	-10.1173
‚ĖĀnewspaper	-10.1174
‚ĖĀexperiencia	-10.1174
‚ĖĀtwenty	-10.1174
‚ĖĀearth	-10.1174
‚ĖĀempty	-10.1174
‚ĖĀprice	-10.1174
‚ĖĀacostumbrado	-10.1175
‚ĖĀidioma	-10.1175
‚ĖĀblood	-10.1175
‚ĖĀverdaderamente	-10.1175
‚ĖĀhabr√°	-10.1177
‚ĖĀnone	-10.1186
‚ĖĀestudia	-10.1186
‚ĖĀayudarme	-10.1195
‚ĖĀt	-10.12
‚ĖĀaware	-10.1213
‚ĖĀreport	-10.1215
‚ĖĀgreen	-10.1232
‚ĖĀcorrect	-10.1237
‚ĖĀsemanas	-10.1255
‚ĖĀexperience	-10.129
‚ĖĀescape	-10.1292
‚ĖĀprison	-10.1304
‚ĖĀquerr√≠a	-10.1305
‚ĖĀdej√©	-10.1305
‚ĖĀaz√ļcar	-10.1306
‚ĖĀp√ļblico	-10.1306
‚ĖĀorgulloso	-10.1306
‚ĖĀnecessary	-10.1306
‚ĖĀcheck	-10.1306
‚ĖĀmarido	-10.1306
‚ĖĀeight	-10.1306
‚ĖĀlarga	-10.1317
‚ĖĀllevo	-10.1317
bajo	-10.1318
‚ĖĀpaseo	-10.1321
‚ĖĀlimpiar	-10.1324
‚ĖĀmoved	-10.133
‚ĖĀtoca	-10.1344
‚ĖĀvolver√©	-10.1353
‚ĖĀplans	-10.138
‚ĖĀsiente	-10.1403
‚ĖĀcompras	-10.1411
‚ĖĀbrothers	-10.1419
‚ĖĀsent√≠	-10.142
‚ĖĀgerman	-10.1432
‚ĖĀenfermedad	-10.1432
‚ĖĀfly	-10.1432
‚ĖĀenfadado	-10.1437
‚ĖĀnervous	-10.1439
‚ĖĀfunny	-10.1439
‚ĖĀkyoto	-10.1439
‚ĖĀcas√≥	-10.1441
‚ĖĀsugar	-10.1442
‚ĖĀsmell	-10.1443
‚ĖĀdientes	-10.1454
‚ĖĀleaves	-10.1474
‚ĖĀley	-10.1479
‚ĖĀhar√°	-10.1544
ought	-10.1569
‚ĖĀdurmiendo	-10.1574
‚ĖĀstorm	-10.1574
‚ĖĀtormenta	-10.1575
‚ĖĀbutton	-10.1577
‚ĖĀenamorado	-10.1577
‚ĖĀda√Īo	-10.1578
‚ĖĀfall	-10.158
‚ĖĀp√°jaro	-10.1581
‚ĖĀponga	-10.1584
‚ĖĀcorreo	-10.1586
‚ĖĀviste	-10.1603
‚ĖĀguys	-10.1609
co	-10.1638
‚ĖĀeats	-10.1668
‚ĖĀindia	-10.167
‚ĖĀve√≠a	-10.1673
‚ĖĀseas	-10.1686
‚ĖĀdeep	-10.1707
‚ĖĀluna	-10.1708
‚ĖĀwallet	-10.1711
‚ĖĀbolsa	-10.1712
‚ĖĀdijeron	-10.1713
‚ĖĀblind	-10.1713
‚ĖĀbottle	-10.1718
‚ĖĀwonderful	-10.1719
‚ĖĀjoke	-10.1719
‚ĖĀsentado	-10.1719
‚ĖĀgift	-10.1722
‚ĖĀperfecto	-10.1727
‚ĖĀkissed	-10.1727
‚ĖĀdado	-10.1744
‚ĖĀbuenas	-10.176
ting	-10.1763
‚ĖĀsino	-10.177
‚ĖĀdad	-10.1792
‚ĖĀhaces	-10.181
‚ĖĀvario	-10.1813
‚ĖĀenferma	-10.185
‚ĖĀluego	-10.185
‚ĖĀproyecto	-10.185
‚ĖĀstood	-10.185
‚ĖĀveinte	-10.185
‚ĖĀneg√≥	-10.185
‚ĖĀzoo	-10.185
‚ĖĀgrew	-10.185
‚ĖĀllegar√°	-10.185
‚ĖĀmatem√°ticas	-10.1855
‚ĖĀfamoso	-10.1857
‚ĖĀcontacto	-10.1859
‚ĖĀrecuerda	-10.1859
‚ĖĀdiferente	-10.186
‚ĖĀlist	-10.1868
‚ĖĀmeans	-10.1883
‚ĖĀverlo	-10.1885
‚ĖĀstaying	-10.1929
‚ĖĀvimos	-10.194
‚ĖĀprestar	-10.1943
‚ĖĀclock	-10.195
‚ĖĀespecial	-10.1981
‚ĖĀazul	-10.1984
‚ĖĀdecide	-10.1989
‚ĖĀsinti√≥	-10.1992
‚ĖĀagradable	-10.1997
‚ĖĀreceived	-10.1997
‚ĖĀnative	-10.1998
‚ĖĀviv√≠a	-10.2002
‚ĖĀfact	-10.2013
‚ĖĀllena	-10.2033
‚ĖĀmejores	-10.208
‚ĖĀmurder	-10.212
‚ĖĀborrow	-10.2122
‚ĖĀattend	-10.2122
‚ĖĀarma	-10.2123
‚ĖĀdiscuss	-10.2123
‚ĖĀplanes	-10.2129
‚ĖĀowe	-10.213
‚ĖĀcorbata	-10.2134
‚ĖĀjackson	-10.2134
‚ĖĀbeginning	-10.2134
‚ĖĀworst	-10.2135
‚ĖĀgrave	-10.2141
‚ĖĀbonita	-10.2145
‚ĖĀpreocupado	-10.2147
‚ĖĀbotella	-10.2148
‚ĖĀbar	-10.2153
‚ĖĀbother	-10.2161
‚ĖĀcalm	-10.2181
‚ĖĀigual	-10.2189
‚ĖĀdecirte	-10.2206
‚ĖĀspeech	-10.2271
‚ĖĀvalor	-10.2272
‚ĖĀdiscurso	-10.2279
‚ĖĀtaught	-10.2279
‚ĖĀtuviera	-10.2279
‚ĖĀabuela	-10.2279
‚ĖĀprometi√≥	-10.2279
‚ĖĀquise	-10.228
‚ĖĀcre√≠a	-10.2281
‚ĖĀdiferencia	-10.2281
‚ĖĀsmiled	-10.2297
‚ĖĀpaso	-10.23
‚ĖĀherido	-10.2303
‚ĖĀbirds	-10.2306
‚ĖĀdios	-10.2314
‚ĖĀpone	-10.2333
‚ĖĀhang	-10.2346
‚ĖĀtemo	-10.2382
‚ĖĀcuidar	-10.2397
‚ĖĀeurope	-10.2413
‚ĖĀcharge	-10.2423
‚ĖĀspring	-10.2426
‚ĖĀinformation	-10.2426
‚ĖĀoferta	-10.2426
‚ĖĀinformaci√≥n	-10.2426
‚ĖĀplanning	-10.2426
‚ĖĀcommon	-10.2426
‚ĖĀinmediatamente	-10.2426
‚ĖĀfruit	-10.2437
‚ĖĀalegr	-10.2443
‚ĖĀline	-10.2447
‚ĖĀdepende	-10.246
‚ĖĀyen	-10.2527
‚ĖĀayude	-10.2545
‚ĖĀtop	-10.2559
‚ĖĀconoc√≠	-10.256
urante	-10.257
‚ĖĀcom√ļn	-10.2572
‚ĖĀvillage	-10.2575
‚ĖĀencima	-10.2575
‚ĖĀlevant√≥	-10.2575
‚ĖĀnueve	-10.2575
‚ĖĀtampoco	-10.2575
‚ĖĀdecidido	-10.2575
‚ĖĀbuilt	-10.2575
‚ĖĀtotalmente	-10.2576
‚ĖĀsoup	-10.2577
‚ĖĀtratando	-10.2577
‚ĖĀpodr√°	-10.2582
‚ĖĀsight	-10.2584
‚ĖĀaceptar	-10.2585
‚ĖĀcambio	-10.2593
‚ĖĀbill	-10.2595
ieron	-10.2601
‚ĖĀking	-10.2602
‚ĖĀfit	-10.2619
ce	-10.262
‚ĖĀwatched	-10.2638
‚ĖĀfeelings	-10.2639
‚ĖĀparado	-10.2652
‚ĖĀdeje	-10.2656
‚ĖĀsucceed	-10.2714
‚ĖĀexam	-10.272
‚ĖĀeuropa	-10.2726
‚ĖĀllueve	-10.2726
‚ĖĀm√°quina	-10.2726
‚ĖĀsilencio	-10.2726
‚ĖĀroto	-10.2727
‚ĖĀenojado	-10.2727
‚ĖĀguapa	-10.2727
‚ĖĀsorprendi√≥	-10.2727
‚ĖĀneither	-10.2728
‚ĖĀsopa	-10.273
‚ĖĀhago	-10.2733
‚ĖĀfilm	-10.2743
‚ĖĀtrees	-10.2744
‚ĖĀdarle	-10.2746
‚ĖĀtuyo	-10.2757
‚ĖĀvolver√°	-10.2766
‚ĖĀhaberlo	-10.2774
‚ĖĀgod	-10.2776
‚ĖĀweeks	-10.2788
eso	-10.2816
‚ĖĀdan	-10.2836
‚ĖĀodia	-10.2855
p	-10.2863
‚ĖĀcrowd	-10.287
‚ĖĀalem√°n	-10.288
‚ĖĀprimavera	-10.288
‚ĖĀrepente	-10.288
‚ĖĀstudied	-10.288
‚ĖĀshall	-10.288
‚ĖĀassume	-10.288
‚ĖĀcheese	-10.288
‚ĖĀapartment	-10.288
‚ĖĀanywhere	-10.2882
‚ĖĀmoon	-10.2882
‚ĖĀense√Ī√≥	-10.2883
‚ĖĀcierra	-10.2884
‚ĖĀsingle	-10.2887
‚ĖĀsentimientos	-10.2892
‚ĖĀdespierto	-10.2897
‚ĖĀpicnic	-10.2897
‚ĖĀrang	-10.2902
‚ĖĀenemigo	-10.2905
‚ĖĀjunto	-10.2908
‚ĖĀolvid√©	-10.2912
‚ĖĀresto	-10.292
‚ĖĀlavar	-10.2921
‚ĖĀpuedas	-10.2947
‚ĖĀhacen	-10.2953
‚ĖĀabajo	-10.2976
‚ĖĀgrow	-10.2986
‚ĖĀcom√≠	-10.3008
‚ĖĀusual	-10.303
√°n	-10.303
‚ĖĀconocido	-10.3037
‚ĖĀfuji	-10.3037
‚ĖĀbot√≥n	-10.3037
‚ĖĀmintiendo	-10.3037
‚ĖĀguilty	-10.3037
‚ĖĀrespect	-10.3039
‚ĖĀteeth	-10.3039
‚ĖĀtype	-10.3047
‚ĖĀquedarte	-10.3048
‚ĖĀsorprendido	-10.3062
‚ĖĀweb	-10.3063
‚ĖĀ√©sta	-10.3065
‚ĖĀplays	-10.3073
‚ĖĀandar	-10.3103
‚ĖĀleg	-10.3118
‚ĖĀbear	-10.3134
alguien	-10.3147
‚ĖĀforgive	-10.3155
‚ĖĀfill	-10.316
‚ĖĀdeserve	-10.318
‚ĖĀapologize	-10.318
‚ĖĀmenor	-10.319
‚ĖĀbosque	-10.3195
‚ĖĀhistory	-10.3195
‚ĖĀproject	-10.3195
‚ĖĀslept	-10.3195
‚ĖĀsorpresa	-10.3195
‚ĖĀyellow	-10.3195
‚ĖĀpaz	-10.3195
‚ĖĀgrandmother	-10.3196
‚ĖĀgan√≥	-10.3196
‚ĖĀadelante	-10.3196
‚ĖĀtonto	-10.3197
‚ĖĀlentes	-10.3197
‚ĖĀrule	-10.3204
‚ĖĀnine	-10.321
‚ĖĀcarrera	-10.322
‚ĖĀpainting	-10.3233
‚ĖĀcualquiera	-10.3234
‚ĖĀtengas	-10.328
‚ĖĀcards	-10.33
ver	-10.3315
‚ĖĀwelcome	-10.3342
‚ĖĀcoger	-10.3344
‚ĖĀsepa	-10.3355
‚ĖĀfuneral	-10.3357
‚ĖĀvuelto	-10.3357
‚ĖĀbike	-10.3357
‚ĖĀfence	-10.3357
‚ĖĀresfriado	-10.3357
‚ĖĀearlier	-10.3357
‚ĖĀseguridad	-10.3357
‚ĖĀmitad	-10.3357
‚ĖĀimmediately	-10.3357
hrew	-10.3357
‚ĖĀest√°is	-10.3357
‚ĖĀwedding	-10.3358
‚ĖĀsoportar	-10.3358
b	-10.3359
‚ĖĀprestado	-10.3359
‚ĖĀthrow	-10.3359
‚ĖĀlocked	-10.3372
‚ĖĀmom	-10.3379
‚ĖĀsaturday	-10.3381
‚ĖĀrey	-10.3383
‚ĖĀpintura	-10.3386
‚ĖĀagreed	-10.3386
‚ĖĀsegundo	-10.3387
‚ĖĀdeseo	-10.3388
‚ĖĀpelota	-10.3393
‚ĖĀbaja	-10.3397
‚ĖĀduda	-10.3408
‚ĖĀson√≥	-10.3414
‚ĖĀverde	-10.3415
‚ĖĀolvides	-10.3418
cogi√≥	-10.3425
‚ĖĀlikely	-10.344
‚ĖĀdrinks	-10.3443
‚ĖĀstar	-10.3464
‚ĖĀcrime	-10.3482
‚ĖĀpel√≠culas	-10.3482
‚ĖĀconvince	-10.3506
‚ĖĀp√°jaros	-10.3513
‚ĖĀtomado	-10.3513
‚ĖĀj√≥venes	-10.3521
‚ĖĀmedicina	-10.3521
‚ĖĀvuestra	-10.3521
‚ĖĀpremio	-10.3521
‚ĖĀintenci√≥n	-10.3522
‚ĖĀheld	-10.3522
‚ĖĀpocos	-10.3523
‚ĖĀcars	-10.3523
‚ĖĀtele	-10.3537
‚ĖĀesperanza	-10.3553
‚ĖĀquit√≥	-10.3556
‚ĖĀfinger	-10.3557
‚ĖĀojo	-10.3561
‚ĖĀidiota	-10.3562
‚ĖĀalegra	-10.3566
‚ĖĀtratar	-10.3596
‚ĖĀplayer	-10.3602
‚ĖĀsabemos	-10.3605
‚ĖĀhacerte	-10.3636
‚ĖĀpertenece	-10.3661
‚ĖĀconoc√≠a	-10.3685
‚ĖĀprisi√≥n	-10.3687
‚ĖĀahead	-10.3687
‚ĖĀr√°pidamente	-10.3688
‚ĖĀsatisfied	-10.3688
‚ĖĀboat	-10.3689
‚ĖĀescuchando	-10.3689
‚ĖĀladr√≥n	-10.3689
‚ĖĀtaller	-10.369
‚ĖĀposition	-10.3691
‚ĖĀculpable	-10.3691
‚ĖĀintentar	-10.3696
‚ĖĀech	-10.37
‚ĖĀpainted	-10.37
idad	-10.3703
‚ĖĀreturned	-10.3714
‚ĖĀadmit	-10.3722
‚ĖĀgrupo	-10.3722
‚ĖĀestudio	-10.3722
‚ĖĀvieja	-10.3723
‚ĖĀotras	-10.3746
r√©	-10.3749
‚ĖĀasking	-10.3781
‚ĖĀrid	-10.3789
‚ĖĀalarm	-10.3798
‚ĖĀnegocios	-10.38
f	-10.3818
1	-10.384
‚ĖĀbreath	-10.3843
‚ĖĀordenador	-10.385
‚ĖĀcanad√°	-10.3857
‚ĖĀdespacio	-10.3857
‚ĖĀmultitud	-10.3857
‚ĖĀoy√≥	-10.3857
‚ĖĀclassroom	-10.3857
‚ĖĀcruel	-10.3857
‚ĖĀmemoria	-10.3857
‚ĖĀdiario	-10.3857
‚ĖĀolvidado	-10.3858
‚ĖĀextra	-10.3859
‚ĖĀdigo	-10.3859
b√©is	-10.3865
‚ĖĀallowed	-10.387
‚ĖĀtears	-10.3871
‚ĖĀpicked	-10.3879
‚ĖĀmuseo	-10.3889
‚ĖĀmuseum	-10.3889
‚ĖĀvuestro	-10.3898
‚ĖĀalcohol	-10.3959
‚ĖĀinteresa	-10.3981
‚ĖĀqueso	-10.4
‚ĖĀcomputador	-10.4009
‚ĖĀpersonal	-10.4013
‚ĖĀver√©	-10.4026
‚ĖĀalemania	-10.4029
‚ĖĀashamed	-10.4029
‚ĖĀizquierda	-10.4029
‚ĖĀpaciencia	-10.4029
‚ĖĀwoke	-10.4029
‚ĖĀvideo	-10.4029
‚ĖĀgovernment	-10.4029
‚ĖĀkioto	-10.403
‚ĖĀhermoso	-10.403
‚ĖĀcansada	-10.403
‚ĖĀgermany	-10.4033
‚ĖĀfaster	-10.4034
‚ĖĀpaint	-10.4034
‚ĖĀprobable	-10.4036
‚ĖĀcovered	-10.4038
‚ĖĀharder	-10.4041
‚ĖĀnoticed	-10.4044
‚ĖĀ√°rboles	-10.4045
son	-10.4046
‚ĖĀlaugh	-10.4049
les	-10.4057
‚ĖĀdressed	-10.406
‚ĖĀpreferir√≠a	-10.4064
‚ĖĀlistened	-10.407
‚ĖĀespalda	-10.4071
‚ĖĀtema	-10.408
‚ĖĀmiles	-10.4086
‚ĖĀenviar	-10.4089
‚ĖĀfired	-10.4093
‚ĖĀhablan	-10.4106
‚ĖĀwears	-10.4118
‚ĖĀoro	-10.4132
‚ĖĀenter	-10.4151
era	-10.4155
‚ĖĀspecial	-10.418
‚ĖĀcerrar	-10.4196
‚ĖĀsientes	-10.4202
‚ĖĀsupport	-10.4204
‚ĖĀfurniture	-10.4205
‚ĖĀgafas	-10.4205
‚ĖĀtr√°fico	-10.4205
‚ĖĀuniversity	-10.4205
‚ĖĀgust√≥	-10.4205
‚ĖĀquiso	-10.4205
‚ĖĀheadache	-10.4205
‚ĖĀcambiado	-10.4206
‚ĖĀraro	-10.4206
‚ĖĀoscuro	-10.4207
‚ĖĀbedroom	-10.4209
‚ĖĀjuega	-10.421
‚ĖĀt√≠a	-10.4211
‚ĖĀcasarse	-10.4216
‚ĖĀwashing	-10.4222
‚ĖĀaunt	-10.4226
‚ĖĀhonesto	-10.423
‚ĖĀcorrecta	-10.4237
‚ĖĀallow	-10.4239
‚ĖĀamaba	-10.4241
‚ĖĀprincipio	-10.4246
‚ĖĀlied	-10.4247
‚ĖĀroja	-10.4251
‚ĖĀcanada	-10.4256
‚ĖĀliar	-10.4267
‚ĖĀplatos	-10.4285
‚ĖĀnuevos	-10.4302
‚ĖĀtraer	-10.4327
‚ĖĀ100	-10.4331
‚ĖĀpod√©s	-10.4334
‚ĖĀstole	-10.4344
ciones	-10.4364
‚ĖĀfond	-10.4373
‚ĖĀabsent	-10.4383
‚ĖĀarroz	-10.4383
‚ĖĀcourage	-10.4383
‚ĖĀescuch√≥	-10.4383
‚ĖĀsof√°	-10.4383
‚ĖĀbaj√≥	-10.4383
‚ĖĀrice	-10.4383
‚ĖĀprize	-10.4384
‚ĖĀunfortunately	-10.4384
‚ĖĀcaminando	-10.4384
‚ĖĀsubject	-10.4384
‚ĖĀmostr√≥	-10.4384
‚ĖĀsonri√≥	-10.4385
‚ĖĀsoluci√≥n	-10.4385
‚ĖĀavoid	-10.4388
‚ĖĀcomplaining	-10.4389
‚ĖĀgolpe√≥	-10.4392
‚ĖĀscared	-10.4393
‚ĖĀbuscar	-10.4398
‚ĖĀtheater	-10.4402
‚ĖĀvegetables	-10.4403
‚ĖĀpair	-10.4425
‚ĖĀsuit	-10.4426
‚ĖĀnervioso	-10.4426
‚ĖĀwood	-10.4434
‚ĖĀlevanta	-10.445
‚ĖĀprofesora	-10.4468
r√°	-10.4475
‚ĖĀforever	-10.4486
‚ĖĀmerece	-10.4516
‚ĖĀrains	-10.4519
‚ĖĀellas	-10.4519
‚ĖĀcorta	-10.4522
‚ĖĀjudge	-10.454
‚ĖĀpeace	-10.4542
‚ĖĀnotice	-10.4554
‚ĖĀpastel	-10.4559
‚ĖĀluck	-10.4561
‚ĖĀc√°ncer	-10.4565
‚ĖĀdelicious	-10.4565
‚ĖĀejercicio	-10.4565
‚ĖĀintroduce	-10.4565
‚ĖĀjaponeses	-10.4565
‚ĖĀpermiso	-10.4565
‚ĖĀsucedi√≥	-10.4565
‚ĖĀviento	-10.4565
‚ĖĀvuelo	-10.4565
‚ĖĀfresh	-10.4565
‚ĖĀspanish	-10.4565
‚ĖĀaprend√≠	-10.4565
‚ĖĀgobierno	-10.4565
‚ĖĀbrush	-10.4565
‚ĖĀhorrible	-10.4565
‚ĖĀrobado	-10.4565
‚ĖĀinteresado	-10.4569
‚ĖĀdisappointed	-10.457
‚ĖĀcancer	-10.4574
‚ĖĀpreguntaba	-10.4574
bido	-10.4582
‚ĖĀvayamos	-10.4584
ia	-10.4588
‚ĖĀdecid	-10.4592
‚ĖĀisland	-10.4599
‚ĖĀended	-10.4606
‚ĖĀmap	-10.4607
‚ĖĀentera	-10.4609
‚ĖĀpreparado	-10.4613
‚ĖĀchicas	-10.4615
‚ĖĀring	-10.4617
‚ĖĀchino	-10.4617
‚ĖĀllamada	-10.4619
‚ĖĀsoldiers	-10.4629
‚ĖĀsoldados	-10.4629
‚ĖĀrent	-10.4633
mong	-10.4637
‚ĖĀsacar	-10.4658
‚ĖĀsang	-10.4722
‚ĖĀnatural	-10.4741
‚ĖĀwindows	-10.4743
‚ĖĀbody	-10.475
‚ĖĀcourse	-10.475
‚ĖĀencuentro	-10.475
‚ĖĀfriday	-10.475
‚ĖĀhicimos	-10.475
‚ĖĀinnocent	-10.475
‚ĖĀlicense	-10.475
‚ĖĀpurpose	-10.475
‚ĖĀsonrisa	-10.475
‚ĖĀstraight	-10.475
‚ĖĀtruck	-10.475
‚ĖĀviernes	-10.475
‚ĖĀdropped	-10.475
‚ĖĀguste	-10.475
‚ĖĀchicago	-10.4751
‚ĖĀcorri√≥	-10.4752
‚ĖĀhielo	-10.4752
‚ĖĀmiddle	-10.4752
‚ĖĀcentro	-10.4752
‚ĖĀbare	-10.4752
‚ĖĀdesayunar	-10.4754
‚ĖĀinvite	-10.4754
‚ĖĀcargo	-10.4756
‚ĖĀarrested	-10.4758
‚ĖĀex	-10.4768
‚ĖĀabre	-10.4776
‚ĖĀexplained	-10.4778
‚ĖĀmissing	-10.478
‚ĖĀwind	-10.4781
‚ĖĀraise	-10.4787
‚ĖĀpar√≥	-10.4791
‚ĖĀaf	-10.4793
‚ĖĀcorto	-10.4799
‚ĖĀbol√≠grafo	-10.4804
‚ĖĀtrampa	-10.4806
‚ĖĀpierna	-10.4808
‚ĖĀescaleras	-10.4828
‚ĖĀanswered	-10.4832
‚ĖĀsports	-10.4835
‚ĖĀtra	-10.4842
‚ĖĀconocen	-10.4848
‚ĖĀducha	-10.4849
‚ĖĀarreglar	-10.4853
todav√≠a	-10.489
‚ĖĀfamiliar	-10.4896
‚ĖĀcorre	-10.4903
‚ĖĀpartir	-10.4917
‚ĖĀparecen	-10.4918
‚ĖĀpost	-10.4926
‚ĖĀheat	-10.4938
‚ĖĀboring	-10.4939
‚ĖĀhobby	-10.4939
‚ĖĀjacket	-10.4939
‚ĖĀstuck	-10.4939
‚ĖĀunderstood	-10.4939
‚ĖĀrecognize	-10.4939
‚ĖĀconsigui√≥	-10.4939
‚ĖĀllorando	-10.4939
‚ĖĀprofundamente	-10.494
‚ĖĀlinda	-10.494
‚ĖĀactor	-10.4943
‚ĖĀyenes	-10.4947
‚ĖĀreached	-10.4947
‚ĖĀmadera	-10.4948
‚ĖĀlimpia	-10.4959
‚ĖĀdarme	-10.4968
‚ĖĀordered	-10.4969
‚ĖĀnuestras	-10.4975
‚ĖĀlee	-10.4992
‚ĖĀrara	-10.4992
‚ĖĀdiscutir	-10.4995
‚ĖĀfrase	-10.4995
‚ĖĀfruta	-10.4999
‚ĖĀpromesa	-10.4999
‚ĖĀcasada	-10.5005
‚ĖĀcd	-10.5023
‚ĖĀbelongs	-10.5031
